Repository: arrioja/shared-citroen
Catalog: RBWCitroen/Resources/Rainbow.*.resx
Languages: ca, cs, is, no, pt, sl

source: Description
ca: Descripció
cs: Popis
is: Lýsing
no: Beskrivelse
pt: Descrição
sl: Opis

source: Desktop Source
ca: Font del Mòdul
cs: Zdroj pro stolní počítače
no: Desktop kilde
pt: Desktop Início
sl: Vir namizja

# DIRECTURL
source: A direct url that can be used to logon automatically
ca: Direcció url que pot ser utilitzada per a identificar-se automàticament
sl: Neposredni URL, ki se lahko uporabi za avtomatsko prijavo

# DISCUSION_AUTHOR
source: Author
ca: Autor

# DISCUSSION_LAST_UPDATE
source: Last Update
ca: última Actualització

# DISCUSION_TITLE
source: Title
ca: Títol

# DOCUMENT_AREA
source: Area
ca: Àrea
sl: Področje

# DOCUMENT_DETAILS
source: Document detail
ca: Detall del document
cs: Podrobnosti dokumentu
is: Skráarlýsing
no: Dokumentdetaljer
pt: Detalhe do Documento
sl: Podrobnosti dokumenta

# DOCUMENT_LAST_UPDATED
source: Last Updated
ca: Última Actualització
sl: Zadnja sprememba

# DOCUMENT_OWNER
source: Owner
ca: Propietari
sl: Lastnik

source: Document path
ca: Ruta del Document
sl: Pot dokumentov

# DOCUMENTS_DBSAVE
source: Save files in DataBase?
ca: Salvar en la base de Datos?

# DOCUMENTS_DBSAVE_DESCRIPTION
source: Mark this if you like save files in DataBase
ca: Marcar si quiere que los documentos sean guardados en la base de datos. Desmarcar para guardar en el servidor.

source: Documents folder
ca: Carpeta de documents
cs: Složka dokumentů
is: Skrárar mappa
no: Dokumentmappe
pt: Pasta dos Documentos
sl: Mapa z dokumenti

# DOCUMENTS_SHOWIMAGES
source: Show Image Icons?
ca: Mostrar Imágenes?

# DOCUMENTS_SHOWIMAGES_DESCRIPTION
source: Mark this if you like see Image Icons
ca: Marcar para ver Iconos con el Tipo de Documento

# DOCUMENTS_SOURCE
source: Document source
ca: Font dels documents
cs: Zdroj dokumentu
is: Uppruni skráar
no: Dokumentkilde
pt: Conteúdo do Documento
sl: Vir dokumenta

# DONOTRESENDWITHIN
source: Do not resend within (days)
ca: No reenviar per (dies)
sl: Ne pošlji ponovno v (dneh)

# DONOTRESENDWITHIN_DESCRIPTION
source: To avoid spam and duplicate sent you cannot email an user more than one time in specifed number of days.
ca: Per a evitar el spam i correus duplicats, no es poden enviar mes d'un mail a la mateixa direcció en un lapse de temps especificat.
sl: Vizogim neželjenim sporočilom in dvojnikom ne morete ponovno poslati sporočila uporabnikom v določenem številu dni

# DS_BODY
source: Body
ca: Missatge
cs: Tělo zprávy
is: Texti
no: Innhold
pt: Corpo
sl: Sporočilo

# DS_LASTREPLYDATE
source: Date of last reply
ca: Data de l'última resposta
sl: Datum zadnjega odgovora

# DS_MSGDETAILS
source: Message Detail
ca: Detall
cs: Podrobnosti zprávy
is: Skilaboð
no: Melding
pt: Detalhe da Menssagem
sl: Podrobnosti sporočila

# DS_NEWTHREAD
source: Add New Thread
ca: Nou esdeveniment
cs: Přidt téma
is: Bæta við nýjum þræði
no: Legg til ny diskusjon
pt: Adicionar nova Discussão
sl: Dodaj novo nit

# DS_ORIGINALMSG
source: Original Message
ca: Missatge original
cs: Původní zpráva
is: Upprunaleg skilaboð
no: Orginal melding
pt: Mensagem Original
sl: Izvirno sporočilo

# DS_REPLYTHISMSG
source: Reply to this Message
ca: Resposta al Missatge
cs: Odpovědět na tuto zprávu
is: Svar þessum þræði
no: Svar på denne meldingen
pt: Responde a esta Mensagem
sl: Odgovori na to sporočilo

source: Edit
ca: Editar
cs: Upravit
is: Breyta
no: Endre
pt: Editar
sl: Uredi

# EDIT_ACCESS_DENIED
source: Edit Denied
ca: Accés en mode edició no autorizat
cs: Úpravy jsou znemožněny
is: Breytingu hafnað
no: Endring nektet
pt: Proibído Editar
sl: Urejanje zavrnjeno

# EDIT_ACCESS_DENIED_MESSAGE
source: Either you are not currently logged in, or you do not have access to modify the current portal module content. Please contact the portal administrator to obtain edit access for this module.
ca: Aparentment no s'ha identificat com a usuari, o si ja ho va fer, aquesta pàgina està protegida o no te accés a aquesta pàgina. En aquets cas, contacti a l'administrador del portal.
cs: Buď nejste přihlášen, nebo nemáte oprávnění upravit obsah stránky.
is: Annað hvort ertu ekki innskráður, eða þá þú hefur ekki heimild til að breyta flipa innan portals. Vinsamlegast hafði samband við umsjónarmenn portals til að fá tilskilin réttindi.
no: Enten er du ikke logget på eller så har du ikke rettigheter til å endre dette punktet, kontakt administrator for å få aksess.
pt: Ou você não está atualmente logado no portal ou você não tem permissão de acesso a este painel. Por favor entre em contato com o adminsitrador do portal para obter acesso.
sl: Ali niste prijavljeni ali pa nimate pravic za urejanje trenutno prikazane vsebine modula. Kontaktirajte administratorja portala, da vam doda privilegije za uerjanje tega modula.

source: Edit Portal
ca: Modificar Portal
cs: Upravit portál
is: Breyta portal
no: Endre portal
pt: Editar Portal
sl: Uredi portal

source: Edit profile
ca: Editar Informació Personal
sl: Uredi profil

source: Edit this item
ca: Editar aquest element
sl: Uredi ta predmet

# EDIT_USER
source: Edit this user
ca: Editar aquest usuari
cs: Upravit uživatele
is: Breyta þessum notenda
no: Endre denne brukeren
pt: Editar este usuário
sl: Spremeni tega uporabnika

# EDITBTN
source: Edit selected item's properties
ca: Modificar propietats de l'element seleccionat
cs: Upravit vybrané vlastnosti položky
is: Breyta eignleikum valinnar færslu
no: Endre valgte punkters egenskaper
pt: Editar as propriedades dos itens selecionados
sl: Uredi lastnosti izbranega predmeta

source: Electronic Delivery
ca: Enviament Electrònic

source: Electronic Delivery Description
ca: Descripció Enviament Electrònic

# EMAILORWINDOW
source: Email (or Windows domain name)
ca: Correu electrònic (o usuari del domini Windows)
cs: Email (nebo název Windows domény)
is: Tölvupóstfang(eða Windows lén nafn)
no: Epost (eller Windows domenenavn)
pt: Email (ou nome no dimínio Windows)
sl: E-pošta (ali ime domene Windows)

# EN
source: Title (en)
ca: Títol (en)
sl: Naslov (en)

# EN-US
source: Title (en-US)
ca: Títol (en-US)

# EN-US_DESCRIPTION
source: Set title for English (United States) culture.
ca: Establir títol per a cultura anglesa (Estats Units).

# EN_DESCRIPTION
source: Set title for English culture.
ca: Establir títol per a cultura anglesa.
sl: Nastavite naslov za angleško kulturo.

source: End date
ca: Data Final

# ENHANCEDHTML_ADDINVARIANTCULTURE
source: Add Invariant Culture?
ca: Añadir Páginas Invariantes?

# ENHANCEDHTML_ADDINVARIANTCULTURE_DESCRIPTION
source: Mark this if you like see pages with invariant culture after pages with actual culture code
ca: Marcar si quieren mostrarse las páginas cuyo lenguaje seleccionado sea invariante despues de las páginas del lenguaje del usuario

# ENHANCEDHTML_ALIGNDOWNMENU
source: Align Navigation Menu
ca: Alineación Menú Navegación

# ENHANCEDHTML_ALIGNDOWNMENU_DESCRIPTION
source: Select here the align for index menu
ca: Selecciona aquí la alineación del menú de navegación

# ENHANCEDHTML_ALIGNUPMENU
source: Align Index Menu
ca: Alineación Indice

# ENHANCEDHTML_ALIGNUPMENU_DESCRIPTION
source: Select here the align for index menu
ca: Seleccionar aquí la alineación del índice

# ENHANCEDHTML_OF
source: of
ca: de

# ENHANCEDHTML_PAGE
source: Page
ca: Página

# ENHANCEDHTML_SHOWDOWNMENU
source: Show Navigation Menu?
ca: Mostrar Menú de Navegación?

# ENHANCEDHTML_SHOWDOWNMENU_DESCRIPTION
source: Mark this if you like see a navigation menu with previous and next page
ca: Marcar la casilla para ver un menú de navegación con la página anterior y posterior a la actual

# ENHANCEDHTML_SHOWMULTIMODE
source: Show Multi-Mode icon?
ca: Mostrar Icono Multimodo

# ENHANCEDHTML_SHOWMULTIMODE_DESCRIPTION
source: Mark this if you like see icon multimode page
ca: Si se muestra aparece un icono a la derecha del contenido que permite cambiar a modo completo o paginado

# ENHANCEDHTML_SHOWTITLEPAGE
source: Show Title Page?
ca: Mostrar Titulo?

# ENHANCEDHTML_SHOWTITLEPAGE_DESCRIPTION
source: Mark this if you like see the Title Page
ca: Marcar si quiere mostrarse el título de la página

# ENHANCEDHTML_SHOWUPMENU
source: Show Index Menu?
ca: Mostrar Menú Indice?

# ENHANCEDHTML_SHOWUPMENU_DESCRIPTION
source: Mark this if you like see a index menu whith the titles of all pages
ca: Marcar si quiere verse un índice con los títulos de todas las páginas

# ENHANCEDHTML_SINGLEPAGEMODE
source: Single Page Mode
ca: Cambiar a modo Completo

# ENHANCEDLINKS_DEFAULTIMAGE
source: Default Image for link
ca: Imagen por defecto

# ENHANCEDLINKS_DEFAULTIMAGE_DESCRIPTION
source: Select here a image for links with no special setting image
ca: Seleccione la imagen que utilizarán todos los enlaces que no tengan una asignada.

# ENHANCEDLINKS_DROPDOWNLIST
source: DropDownList
ca: Lista Desplegable

# ENHANCEDLINKS_EXPANDALL
source: Show Description
ca: Mostrar Descripción

# ENHANCEDLINKS_EXPANDALL_DESCRIPTION
source: Mark this if you like to see the description down the link
ca: Marcar para ver la descripción debajo del enlace

# ENHANCEDLINKS_ICONPATH
source: Container for Icons
ca: Almacén de Iconos

# ENHANCEDLINKS_ICONPATH_DESCRIPTION
source: Portal directory for upload used icons
ca: Directorio del Portal para descargar los iconos utilizados

# ENHANCEDLINKS_LINKS
source: Links
ca: Enlaces

# ENHANCEDLINKS_SWITCHERTYPES
source: Style Links
ca: Estilo de Enlaces

# ENHANCEDLINKS_SWITCHERTYPES_DESCRIPTION
source: Select here how your module should look like
ca: Seleccione aquí como debe verse el resultado

# ERROR_COMPLETION_DATE
source: Enter The Estimated Completion Date
ca: Escriba la fecha estimada de finalización

# ERROR_ENTER_A_FILE_NAME
source: Enter a File Name
ca: Ingressi un Nom de Fitxer

# ERROR_ENTER_A_MODULE_NAME
source: Enter a Module Name
ca: Introdueixi el Nom d'un Mòdul

# ERROR_ENTER_A_SOURCE_PATH
source: Enter a Source Path
ca: Ha d'entrar una ruta correcta per al Mòdul

# ERROR_INVALID_MODULE
source: Invalid Module
ca: Mòdul Incorrecte

# ERROR_QUIZ_ANSWER
source: Please pick an answer!
ca: Por favor elija una respuesta.

# ERROR_SUBJECT
source: You Must Enter the Subject oh the Message.
ca: Debe escribir el Asunto del Mensaje.

# ERROR_VALID_COMPLETION_DATE
source: Enter The Estimated Completion Date
ca: Escriba la fecha estimada de finalización

# ERROR_VALID_DATE
source: Please insert a valid date
ca: Ingressi una data vàlida
sl: Prosimo vpišite veljaven datum

# ERROR_VALID_DESCRIPTION
source: Please insert a valid Description
ca: Ingressi una Direcció correcta.
sl: Prosimo vpišite veljaven opis

# ERROR_VALID_EMAIL
source: You must use a valid email address
ca: Ingressi una direcció de Email correcta.
sl: Uporabiti morate veljaven e-poštni naslov

# ERROR_VALID_ENDDATE
source: You Must Enter a Valid End Date
ca: Debe escribir una fecha final valida.

# ERROR_VALID_ID
source: ID must be an integer
ca: El ID debe ser un número entero

# ERROR_VALID_MESSAGE_TEXT
source: Please enter message text.
ca: Entra el text del missatge
sl: Prosimo vnesite besedilo sporočila.

# ERROR_VALID_MILESTONE_STATUS
source: Enter The Status of this Milestone
ca: Escriba el estado de este mojón

# ERROR_VALID_MILESTONE_TITLE
source: You Must Enter a Valid Title
ca: Debe escribir un Título valido.

# ERROR_VALID_NAME
source: Please insert a valid name
ca: Nom incorrecte

# ERROR_VALID_STARTDATE
source: You Must Enter a Valid Start Date
ca: Debe escribir una fecha inicial correcta.

# ERROR_VALID_TITLE
source: Please insert a valid title
ca: Títol incorrecte
sl: Prosimo vnesite veljaven naslov

# ERROR_VALID_URL
source: You Must Enter a Valid URL
ca: URL no vàlida

# ERROR_VALID_VIEWORDER
source: You Must Enter a Valid View Order
ca: Ordre de compra incorrecta

# ERROR_VALID_WHERE_WHEN
source: Please insert a valid Where When field
ca: Introdueix una dada vàlida de data i lloc
sl: Prosimo vnesite veljavno polje kdaj, kje

# ERROR_VALID_WHEREWHEN
source: Please insert a valid Where When field
ca: Introdueix una dada vàlida de data i lloc
sl: Prosimo vpišite ustrezen podatek kje/kdaj

# ES
source: Title (es)
ca: Títol (es)

# ES_DESCRIPTION
source: Set title for Spanish culture.
ca: Títol en Castellà

# EVENTS_ADD
source: Add new event
ca: Afegeix nou esdeveniment
cs: Přidat novou událost
is: Bæta við nýjum atburði
no: Legg til ny begivenhet
pt: Adicionar Novo Evento
sl: Dodaj nov dogodek

# EVENTS_ALLDAY
source: All Day Event
ca: Todo el Día

# EVENTS_CATEGORY
source: Category
ca: Categoría
sl: Kategorija

# EVENTS_DESCRIPTION
source: Description
ca: Descripció
cs: Popis
is: Tegund
no: Beskrivelse
pt: Descrição
sl: Opis

# EVENTS_DETAILS
source: Event detail
ca: Detalls
cs: Podrobnosti události
is: Lýsing á atburð
no: Begivenhetsdetaljer
pt: Detalhe do Evento
sl: Podrobnosti dogodka

# EVENTS_EMAIL
source: EMail for infos
ca: Email
sl: E-poštni naslov za informacije

# EVENTS_ENABLED
source: Enabled
ca: Activat
sl: Vključeno

# EVENTS_END_DATE
source: End date
ca: Data de Finalització
sl: Končni datum

# EVENTS_EXPIRES
source: Expires
ca: Data de Caducitat
cs: Platí do
is: Lokadagsetning atburðar
no: Utløper
pt: Data Limite
sl: Poteče

# EVENTS_GROUP
source: Group
ca: Grup
sl: Skupina

# EVENTS_PAYMENT
source: Payment
ca: Pagament
sl: Plačilo

# EVENTS_PLACE
source: Place
ca: Lloc
sl: Kraj

# EVENTS_PRICES
source: Prices
ca: Preus
sl: Cene

# EVENTS_SITEURL
source: Site Url
ca: Url del Portal
sl: URL spletnega mesta

# EVENTS_START_DATE
source: Start date
ca: Data d'inici
sl: Začetni datum

# EVENTS_STARTAT
source: Start At
ca: Empieza:

# EVENTS_STARTDATE
source: Start date
ca: Data d'Inici
sl: Datum

# EVENTS_STARTTIME
source: Start time
ca: Hora d'Inici
sl: Čas

# EVENTS_TIMETABLE
source: Time details
ca: Horaris
sl: Podrobnosti o času

# EVENTS_TITLE
source: Title
ca: Títol
cs: Název
is: Titill
no: Tittel
pt: Título
sl: Naslov

# EVENTS_VALID_DESCRIPTION
source: You Must Enter a Valid Description
ca: Cal entrar una descripció vàlida
cs: Musíte zadat platný popis
is: Verður að skrá inn tegund
no: Du må skrive inn gyldig Beskrivelse
pt: Você deve inserir uma descrição válida.
sl: Vpisati morate veljaven opis

# EVENTS_VALID_EXPIRE
source: You Must Enter a Valid Expiration Date
ca: La data d'expiració ha de ser vàlida
cs: Musíte zadat platné datum
is: Verður að slá inn löglega dagsetningu
no: Du må skrive inn gyldig utløpsdato
pt: Você deve inserir uma data limite válida.
sl: Vpisati morate veljaven datum zapadlosti

# EVENTS_VALID_TITLE
source: You Must Enter a Valid Title
ca: Cal entrar un títol vàlid
cs: Musíte zadat platný název
is: Verður að slá inn titil
no: Du må skrive inn gyldig tittel
pt: Voc~e deve inserir um título válido
sl: Vpisati morate veljaven naslov

# EVENTS_VALID_WHEN-WHERE
source: You Must Enter a Valid Time/Location
ca: Has d'entrar una localizació correcta
cs: Musíte zadat platný Čas/Místo
is: Verður að slá inn tíma og staðsetningu
no: Du må skrive inn gyldig Tid/Lokasjon
pt: Você deve inserir uma Hora/Localidade válida.
sl: Vpisati morate veljaven čas/lokacijo

# EVENTS_WHEN-WHERE
source: Where/When
ca: On / Quan
cs: Kde/Kdy
is: Hvar/Hvenær
no: Hvor/Når
pt: Onde/Quando
sl: Kje/Kdaj

# EVENTS_WHEREWHEN
source: Where When
ca: On/Quan
sl: Kje/Kdaj

source: Excerpt
ca: Resumen

source: Expire date
ca: Data de caducitat
sl: Poteče dne

# FAQ_Q
source: Q
ca: P

source: File Name
ca: Nom del Fitxer
cs: Název souboru
is: Skráarnafn
no: Filnavn
pt: Nome do Arquivo
sl: Ime datoteke

# FILE_NOT_FOUND
source: File %1% not found
ca: Fitxer %1% no trobat
cs: Soubor %1% nebyl nalezen
is: Skrá %1% fannst ekki
no: Fil %1% ikke funnet
pt: Arquivo %1% não encontrado
sl: Ne najdem datoteke %1%

source: File upload
ca: Pujar Fitxer

# FILE_UPLOAD_ERROR
source: The file you uploaded is not valid.
ca: El fitxer pujat no es vàlid
cs: Soubor, který jste umístnil na web, není platný.
is: Skráin sem þú sendir er ekki í lagi.
no: Filen du lastet opp er ikke gyldig.
pt: O arquivo que você realizou o upload não é válido.
sl: Datoteka, ki ste jo prenesli je neveljavna.

# FLASH_BACKGROUNDCOLOR
source: Background Color
ca: Color de Fondo

source: Flash Gallery
ca: Galeria Flash

# FLASH_PATH
source: Swf File Path
ca: Ruta del archivo flash

# FLASH_SELECT_FILE
source: 1.Select the file:
ca: 1. Seleccionar la imágen

source: Flash Settings
ca: Configuracion del Modulo Flash

# FLASH_UPLOAD_FILE
source: 2.Upload the file
ca: 2. Descargar los archivos (*.swf)

# FLASH_UPLOAD_TITLE
source: Upload Flash File
ca: Descargar el archivo Flash

source: Friendly Name
ca: Nom a mostrar
cs: Zapamatovatelné jméno
is: Annað nafn
no: Hurtignavn
pt: Nome amigável
sl: Prijazno ime

source: From
ca: Des de
sl: Od

# GOOGLE_SEARCH
source: Search
ca: Buscar

# GOOGLE_START
source: Start
ca: Des de

# GOTO_PAGE
source: Goto to page:
ca: Anar a la pàgina:
sl: Pojdi na stran:

# HEADER_EDIT_PROFILE
source: Edit profile
ca: Editar Perfil
sl: Uredi profil

# HEADER_LOGOFF
source: Logoff
ca: Sortir
sl: Odjava

# HEADER_MANAGE_TAB
source: Edit This Page
ca: Gestiona Página

# HEADER_SAVE_DESKTOP
source: Save Desktop
ca: Salvar Configuració

# HEADER_WELCOME
source: Welcome
ca: Benvinguda/o
sl: Dobrodošli

source: Height
ca: Alt
sl: Višina

source: Here
ca: Aquí
cs: Zde
is: Hér
no: Her
pt: Aqui
sl: Tukaj

source: Home
ca: Inici Portal
cs: Výchozí stránka
is: Upphafssíða vefs
no: Portal startside
pt: Página inicial do Portal
sl: Domača stran portala

# HTML_DESKTOP_CONTENT
source: Desktop HTML Content
ca: Contingut Html
sl: HTML vsebina

source: HTML Editor
ca: Editor Html
sl: HTML urejevalnik

# HTML_MOBILE_DETAILS
source: Mobile Details
ca: Mòbil: Detalle
sl: Mobilne podrobnosti

# HTML_MOBILE_SUMMARY
source: Mobile Summary
ca: Mòbil: Resumen
sl: Mobilni povzetek

# HTMLDOCUMENT_TODO_ADDCONTENT
source: Todo: Add Content...
ca: Agregar contingut ...
sl: Vpišite vsebino...

source: HTML Template
ca: Plantilla Html
sl: HTML predloga

# HTMLTEMPLATE_DESCRIPTION
source: Select an HTML module that the will be used as base for this newsletter sent with this module.
ca: Seleccioni un mòdul Html que serà utilitzat com a base per a l'enviament d'aquest email
sl: Izberite HTML modul, ki bo uporabljen kot osnova za to sporočilo

# HTMLTEMPLATEURL
source: HTML Template
ca: Plantilla Html
sl: HTML predloga

source: Icon File
ca: Carpeta de iconos

source: Image
ca: Imatge
cs: Obrázek
is: Mynd
no: Bilde
pt: Imagem
sl: Slika

source: Image detail
ca: Detall de la imatge
sl: Podrobnosti slike

# IMAGE_UPLOAD_ERROR
source: The image you uploaded is not valid. Please verify file type and extension (eg: .jpg)
ca: L'imatge pujada no es vàlida. Per favor verifiqui que el tipus d'arxiu i extensió ( .jpg o .gif) siguin correctes.
cs: Obrázek, který chcete natáhnout, není platný. Ověřte koncovku souboru (např .jpg).
is: Myndin sem þú sendir er ekki í lagi. Vinsamlegast yfirfarðu skrárar tegund og endingu (til dæmis: .jpg)
no: Bildet du lastet opp er ikke gyldig format. Vennligst kontroller at filtypen og ending (eg. .jpg)
pt: A imagem que você fez o upload não é válida. Por favor verifique o tipo de arquivo e a sua extensão (ex: .jpg)
sl: Slika, ki ste jo prenesli ni veljavna. Prosimo preverite vrsto datoteke in končnico (npr.: .jpg)

source: Image Logo
ca: Logo
sl: Slika logotipa

# IMAGELOGO_DESCRIPTION
source: Image Logo URL
ca: URL Logo
sl: URL slike logotipa

source: in
ca: en
cs: v
is: í
no: i
pt: em
sl: v

# INSERT_CONFIRM
source: 'Confirm' must not be left blank.
ca: Ha de confirmar la contrasenya.
cs: 'Potvrdit' nemůže zůstat nevyplněno.
is: 'Staðfesta' má ekki vera autt.
no: 'Bekreft' kan ikke være blank.
pt: 'Confirmar' não pode ser deixado em branco.
sl: 'Potrdi' ne more biti prazno.

# INSERT_EMAIL
source: 'Email' must not be left blank.
ca: Ha d'ingressar l'Email
cs: 'Email' nesmí zůstat nevyplněn.
is: 'Tölvupóstfang' má ekki vera autt.
no: 'E-post' kan ikke være blank.
pt: 'Email' não pode ser deixado em branco.
sl: 'E-pošta' ne more biti prazna.

# INSERT_NAME
source: 'Name' must not be left blank
ca: Ha d'ingressar el Nom
cs: 'Název' nesmí zůstat nevyplněn.
is: 'Nafn' má ekki vera autt.
no: 'Navn' kan ikke være blank.
pt: 'Nome' não deve ser deixado em branco.
sl: 'Ime' ne more biti prazno.

# INSERT_PASSWORD
source: 'Password' must not be left blank.
ca: Ha d'ingressar la Contrasenya
cs: 'Heslo' nesmí zůstat nevyplněno.
is: 'Lykilorð' má ekki vera autt.
no: 'Passord' kan ikke være blank.
pt: 'Senha' não deve ser deixado em branco.
sl: 'Geslo' ne more biti prazno

# IT
source: Title (it)
ca: Títol (it)
sl: Naslov (it)

# IT-IT
source: Title (it-IT)
ca: Títol (it-IT)
sl: Naslov (it-IT)

# IT-IT_DESCRIPTION
source: Set title for Italian (Italy) culture.
ca: Establir títol per a cultura italiana (Italia).
sl: Nastavite naslov za italijansko (Italija) kulturo

# IT_DESCRIPTION
source: Set title for Italian culture.
ca: Establir títol per a cultura italiana.
sl: Vpišite naslov za italijansko kulturo

# LANGSWITCHTDISPLAY_CULTURELIST
source: Using Culture Name
ca: Mostrar utilitzant cultura
sl: Z imenom kulture

# LANGSWITCHTDISPLAY_NONE
source: None
ca: Cap
sl: Brez

# LANGSWITCHTDISPLAY_UICULTURELIST
source: Using UI Culture Name
ca: Mostrar utilitzant cultura UI
sl: Z uporabo imena kulture uporabniškega vmensika

# LANGSWITCHTNAMES_DISPLAYNAME
source: Display Name
ca: Mostrar Nom
sl: Prikaži ime

# LANGSWITCHTNAMES_ENGLISHNAME
source: English Name
ca: Nom anglés
sl: Angleško ime

# LANGSWITCHTNAMES_NATIVENAME
source: Native Name
ca: Nom Natiu
sl: Domače ime

# LANGSWITCHTYPE_DISABLED
source: Disabled
ca: Desactivat
sl: Izključeno

# LANGSWITCHTYPE_DROPDOWNLIST
source: DropDownList
ca: Llista Desplegable
sl: Roletni meni

# LANGSWITCHTYPE_FLAGS
source: Only Flags
ca: Només banderes
sl: Samo zastave

# LANGSWITCHTYPE_FLAGSHORIZONTAL
source: Only Flags Horizontal
ca: Només banderes horitzontals
sl: Samo horizontalne zastave

# LANGSWITCHTYPE_FORM
source: Form
ca: Formulari
sl: Obrazec

# LANGSWITCHTYPE_LINKS
source: Links
ca: Enllaços
sl: Povezave

# LANGSWITCHTYPE_LINKSHORIZONTAL
source: Links Horizontal
ca: Enllaços Horitzontals
sl: Horizontalne povezave

# LANGUAGESWITCHER_CUSTOMFLAGS
source: Use custom flags?
ca: Utilitzar Banderes Personalitzades?

# LANGUAGESWITCHER_CUSTOMFLAGS_DESCRIPTION
source: Check this if you want to use custom flags from portal's images folder. Custom flags are located in portal folder. /images/flags/
ca: Marqui si dessitja utilitzar banderes personalitzades

# LANGUAGESWITCHER_FLAGS
source: Show Flags as
ca: Mostrar Banderes com

# LANGUAGESWITCHER_FLAGS_DESCRIPTION
source: Select here how flags should look like.
ca: Marqui com es deuen veure les banderes

# LANGUAGESWITCHER_LABELS
source: Show Labels as
ca: Mostrar Etiquetes com

# LANGUAGESWITCHER_LABELS_DESCRIPTION
source: Select here how Labels should look like.
ca: Marqui com es deuen veure les etiquetes

# LANGUAGESWITCHER_NAMES
source: Show names as
ca: Mostrar Noms com

# LANGUAGESWITCHER_NAMES_DESCRIPTION
source: Select here how names should look like.
ca: Marqui com es deuen veure els noms

# LANGUAGESWITCHER_TYPES
source: Language Switcher Type
ca: Tipus de Selector de Llenguatge

# LANGUAGESWITCHER_TYPES_DESCRIPTION
source: Select here how your language switcher should look like.
ca: Marqui com es deu veure el selector

# LANGUAGESWITCHTYPE
source: Language Switcher Type
ca: Tipus de Selector de Llenguatge
sl: Vrsta preklopnika jezika

# LANGUAGESWITCHTYPE_DESCRIPTION
source: Select here how your language switcher should look like.
ca: Marqui com s'ha de veure el selector
sl: Izberite, kako naj bo prikazan preklopnik jezika.

source: Last updated
ca: Última actualizació
cs: Naposledy aktualizován
is: Síðast uppfært
no: Siste oppdatert
pt: Última Alteração
sl: Zadnja sprememba

source: Lastname
ca: Cognoms
cs: Příjmení
is: Kenninafn
no: Etternavn
pt: Sobrenome
sl: Priimek

source: Layout
ca: Disseny
sl: Prikaz

source: Left
ca: Esquerra
cs: vlevo
is: Vinstri
no: Venstre
pt: Esquerda
sl: Levo
