Repository: arrioja/shared-citroen
Catalog: RBWCitroen/Resources/Rainbow.*.resx
Languages: ca, cs, is, no, pt, sl

source: Abstract
ca: Abstracte
sl: Povzetek

# ACCEPT
source: I Accept Terms and conditions
ca: Accepto Termes i Condicions
cs: Potvrzuji Termíny a podmínky
is: Ég samþykki skilmálana og skilyrðin
no: Jeg har lest og aksepterer betingelsene
pt: Eu aceito os termos e condições
sl: Sprejemam pogoje

# ACCEPT_TERMS
source: I Accept Terms and Conditions
ca: Accepto Termes i Condicions

source: Access Denied
ca: Accés denegat

# ACCESS_DENIED_MESSAGE
source: Either you are not currently logged in, or you do not have access to this tab page within the portal. Please contact the portal administrator to obtain access.
ca: Aparentment no s'ha identificat com a usuari, o si ja ho va fer, aquesta pàgina està protegida o no te accés a aquesta pàgina. En aquest caso, contacti a l'administrador del portal.
cs: Buď nejste přihlášen, nebo nemáte oprávnění prohlížet stránky těchto záložek. Prosím kontaktujte administrátora.
is: Annað hvort ertu ekki innskráður, eða þá þú hefur ekki heimild til að skoða þennan flipa innan portals. Vinsamlegast hafði samband við umsjónarmenn portals til að fá tilskilin réttindi.
no: Enten er du ikke logget på, eller så har du ikke aksess til denne ressurs. Kontakt administrator for å få aksess.
pt: Ou você não está atualmente logado no portal ou você não tem permissão de acesso a este painel. Por favor entre em contato com o adminsitrador do portal para obter acesso.
sl: Ali niste prijavljeni ali pa nimate dostopa do tega lista. Prosimo kontaktirajte administratorja portala, da vam dodeli dostop.

source: Access Denied
ca: Accés Denegat
cs: Přístup je odmítnut
is: Aðgangi hafnað
no: Ingen aksess
pt: Acesso Negado
sl: Dostop zavrnjen

# ACCOUNT_INFO
source: Account informations
ca: Informació del compte
cs: Informace o přihlašovacím účtu
is: Upplýsingar um reikning
no: Konto infomrasjon
pt: Informaçãoes da Conta
sl: Podatki o računu

source: Account login
ca: Compte d'Usuari
cs: Účet pro přihlášení
is: Skrá inn
no: Konto login
pt: Conta de Login
sl: Prijava računa

source: Add
ca: Afegir
cs: Přidat
is: Bæta við
no: Legg til
pt: Adicionar
sl: Dodaj

# ADD_ARTICLE
source: Add
ca: Afegir Artícle
sl: Dodaj

# ADD_DOCUMENT
source: Add new document
ca: Afegir nou document
cs: Přidat nový dokument
is: Bæta við nýju skjali
no: Legg til nytt dokument
pt: Adicionar novo documento
sl: Dodaj nov dokument

source: Add new
ca: Afegir nou
cs: Přidat nový
is: Bæta við nýju
no: Legg til ny
pt: Adicionar Novo
sl: Dodaj novo

source: Add new user
ca: Afegir Nou Usuari
cs: Přidat nového uživatele
is: Bæta við nýjum notanda
no: Legg til ny bruker
pt: Adicionar Novo Usuário
sl: Dodaj novega uporabnika

source: Add Portal
ca: Afegir Portal
cs: Přidat portál
is: Bæta við nýjum portal
no: Legg til Portal
pt: Adicionar Portal
sl: Dodaj portal

source: Address
ca: Direcció
cs: Adresa
is: Heimilsfang
no: Adresse
pt: Endereço
sl: Naslov

# ADDTAB
source: Add New Tab
ca: Afegir nova pàgina
cs: Přidat novou záložku
is: Bæta við nýjum flipa
no: Legg til ny meny
pt: Adicionar Novo Painel
sl: Dodaj nov list

# ADDUSER
source: Add user to this role
ca: Afegir Usuari al Rol
cs: Přidat uživatele do této role
is: Bæta notanda í þetta réttindastig
no: Legg til bruker til denne rollen
pt: Adicionar usuário a este grupo
sl: Dodaj uporabnika v to vlogo

source: Admin module?
ca: Módul d'administració?
cs: Administrativní modul?
is: Ofur-notenda kubbur?
no: Admin modul?
pt: Módulo Administrador ?
sl: Admin modul?

# ADVPAYM
source: Advance Payment
ca: acompte
cs: Pokročilá platba
is: Viðbótar greiðsla
no: Forhåndsbetaling
pt: Pagamento Adiantado
sl: Plačilo v naprej

source: All
ca: Tot
sl: Vsi

source: Allow New Registrations?
ca: ¿Permetre nous usuaris?
sl: Dovolim nove prijave?

# ALLOWNEWREGISTRATIONS_DESCRIPTION
source: Check this to allow users register themselves. Leave blank for register through User Manager only.
ca: Marqui aqui per permetre que els usuaris es registrin a si mateixos. Deixi en blanc per a poder crear usuaris sols a través de l'Administrador d'Usuaris.
sl: Označite, če želite dovoliti uporabnikom, da se sami prijavijo.

# ALPHA_LIST_DESCRIPTION
source: Description
ca: Descripció

# ALPHA_LIST_ITEM_DETAILS
source: Details
ca: Detalls

# ALPHA_LIST_LABEL1
source: Label 1
ca: Etiqueta 1

# ALPHA_LIST_LABEL2
source: Label 2
ca: Etiqueta 2

# ALPHA_LIST_READMORELINK
source: Read More
ca: Ampliar

# ALPHA_LIST_TITLE
source: Title
ca: Títol

# ALREADY_REGISTERED
source: is already registered.
ca: Ja registrat
cs: už je registrován.
is: er nú þegar skráður inn.
no: er allerede registrert
pt: já está registrado
sl: je že registriran.

# ALREADY_REGISTERED1
source: If you already have an account
ca: Si ja està registrat
cs: Pokud již máte přihlašovací účet
is: Þú ert þegar skráður
no: Hvis du allerede har en konto
pt: Se você já possui uma conta.
sl: Če že imate račun

# AM_ADDMODULE
source: Add Module
ca: Afegir mòdul:
cs: Přidat modul
is: Bæta við kubb:
no: Legg til modul
pt: Adicionar Módulo
sl: Dodaj modul

# AM_ADDMODULEBELOW
source: Add to "Organize Modules" Below
ca: Afegir el mòdul a la llista següent
cs: Přidat dolů do "Organizace modulů"
is: Bæta við "Skipuleggja kubb" neðar
no: Legg til "Organiser moduler" nedenfor
pt: Adicionar ao "Organizar Módulos" abaixo
sl: Dodaj v "Organizacija modulov" spodaj

# AM_ADDROLE
source: Add New Role
ca: Afegir nou Rol
cs: Přidat novou bezpečnostní roli
is: Bæta við nýju réttindastigi
no: Legg til ny rolle
pt: Adicionar Novo Grupo
sl: Dodaj vlogo

# AM_BASESOLUTION
source: Base solution
ca: Solució Base
cs: Základní řešení
is: Grunn lausn
no: Base løsning
pt: Solução Base
sl: Osnovna rešitev

# AM_CENTERPANEL
source: Center Pane
ca: Panell Central
cs: Střední panel
is: Miðju ramminn
no: Senter rute
pt: Painel Central
sl: Srednja plošča

# AM_LEFTPANEL
source: Left Mini Pane
ca: Panell esquerra
cs: Levý minipanel
is: Vinstri ramminn
no: Venstre mini rute
pt: Mini Painel Esquerdo
sl: Leva mini plošča

# AM_MOBILETAB
source: Mobile Tab Name:
ca: Panell WAP
cs: Název záložky pro mobil:
is: Nafn á þráðlausum flipa
no: Mobilt menynavn
pt: Nome Painel (Mobile):
sl: Ime mobilnega lista:

# AM_MODULENAME
source: Module Name:
ca: Nom del mòdul:
cs: Název modulu:
is: Kubba nafn
no: Module navn:
pt: Nome Módulo:
sl: Ime modula:

# AM_MODULETYPE
source: Module Type
ca: Tipus de mòdul
cs: Typ modulu:
is: Kubba tegund
no: Modul type
pt: Tipo do Módulo
sl: Vrsta modula:

# AM_ORGANIZEMODULE
source: Organize Modules
ca: Organitza mòduls
cs: Organizace modulů
is: Skipuleggja kubba
no: Organiser moduler
pt: Organizar Módulos
sl: Organiziraj module

# AM_PORTALALIAS
source: Portal Alias
ca: Alias del Portal
cs: Alias název portálu
is: Portal stytting
pt: Apelido do Portal
sl: Vzdevek portala

# AM_PORTALID
source: Portal ID
ca: Identificador del Portal
sl: Id portala

# AM_RIGHTPANEL
source: Right Mini Pane
ca: Panell dret
cs: Pravý minipanel
is: Hægri rammi
no: Høyre mini rute
pt: Mini Painel Direito
sl: Desna mini plošča

# AM_ROLESAUTH
source: Authorized Roles
ca: Rols autoritzats
cs: Autorizované role
is: Stýra réttindastigum
no: Autoriserte roller
pt: Grupos Autorizados
sl: Avtorizirani uporabniki

# AM_SHOWEDIT
source: Always show edit button?
ca: ¿Mostrar sempre el botó d'edició?
cs: Vždy zobrazit tlačítko úprav?
is: Alltaf sýna breyta takkann?
no: Alltid vise endre knapp?
pt: Sempre mostra o botão Editar?
sl: Vedno prikažem gumb za urejanje?

# AM_SHOWMOBILE
source: Show to mobile users
ca: Visible per a WAP:
cs: Zobrazit pro uživatele mobilu
is: Sýna þráðlausum notendum:
no: Vise til mobile brukere?
pt: Mostrar para os usuários de Mobiles
sl: Prikaži mobilnim uporabnikom

# AM_SITEPATH
source: Site Path
ca: Ruta del Portal
cs: Cesta k webu
is: Slóð síðunnar
no: Web bane
pt: Caminho do site
sl: Pot spletnega mesta

# AM_SITETITLE
source: Site Title
ca: Títol del Portal
cs: Název webu
is: Titill síðunnar
no: Web tittel
pt: Título do Site
sl: Naslov spletnega mesta

# AM_TABNAME
source: Tab Name and Layout
ca: Nom i format de la pàgina
cs: Název záložky a vzhled(Layout)
is: Flipa nafn og útlit
no: Menynavn og layout
pt: Nome do Painel e Layout
sl: Ime lista in postavitev

# AM_TABNAME1
source: Tab Name
ca: Nom de la pàgina
cs: Název záložky
is: Nafn á flipa
no: Menynavn
pt: Nome do Painel
sl: Ime lista

# AM_TABS
source: Tabs
ca: Pàgines
cs: Záložky
is: Flipar
no: Menyer
pt: Paineis
sl: Listi

# AM_THEME
source: Theme
ca: Tema gràfic del Portal
cs: Šablona vzhledu (téma)
is: Útlit
no: Tema
pt: Tema
sl: Tema

# ANNOUNCES_ADD
source: Add new Announce
ca: Afegir Nou Anunci
cs: Přidat novou Informaci
is: Bæta við nýrri tilkynningu
no: Legg til kunngjøring
pt: Adicionar novo Aviso
sl: Dodaj novo objavo

# ANNOUNCES_DESCRIPTION
source: Description
ca: Descripció
cs: Popis
is: Tegund
no: Beskrivelse
pt: Descrição
sl: Opis

# ANNOUNCES_DETAILS
source: Announcement Details
ca: Detalls de l'Anunci
cs: Podrobnosti informace
is: Lýsing á tilkynningu
no: Kunngjøringsdetaljer
pt: Detalhes do Aviso
sl: Podrobnosti objave

# ANNOUNCES_EXPIRES
source: Expires
ca: Data de Caducitat
cs: Platná do
is: Lokadagsetning
no: Utløper
pt: Expira em
sl: Poteče

# ANNOUNCES_READ_MORE_LINK
source: Read More Link
ca: Ampliar
cs: Odkaz pro další obsah
is: Lesa meira hlekkur
no: Les Mer Kopling
pt: Link Leia Mais Sobre
sl: Povezava s podrobnostmi

# ANNOUNCES_READ_MORE_MOBILE
source: Read More (Mobile)
ca: Ampliar (Mòbil)
cs: Odkaz pro další obsah(mobily)
is: Lesa meira (þráðlaust)
no: Les mer (Mobil)
pt: Leia Mais (Mobile)
sl: Povezava s podrobnostmi (mobilna)

# ANNOUNCES_TITLE
source: Title
ca: Títol
cs: Nadpis
is: Titill
no: Tittel
pt: Título
sl: Naslov

# ANNOUNCES_VALID_DESCRIPTION
source: You Must Enter a Valid Description
ca: Cal entrar una descripció correcta
cs: Musíte zadat platný popis
is: Verður að slá inn tegund
no: Du må skrive inn en gyldig beskrivelse
pt: Você deve informar uma descrição Válida
sl: Vpisati morate veljaven opis

# ANNOUNCES_VALID_EXPIRE
source: You Must Enter a Valid Expiration Date
ca: Cal entrar una data correcta de caducitat
cs: Musíte zadat platné datum platnosti
is: Verður að slá inn lokadagsetningu
no: Du må skrive inn en gyldig utløpsdato
pt: Você deve informar uma data de validade válida
sl: Vpisati morate veljaven datum zapadlosti

# ANNOUNCES_VALID_TITLE
source: You Must Enter a Valid Title
ca: Cal incloure un títol vàlid
cs: Musíte zadat platný nadpis
is: Verður að slá inn titil
no: Du må skrive inn en gyldig tittel
pt: Você deve entrar com um título válido
sl: Vpisati morate veljaven naslov

# APPLY
source: Apply Changes
ca: Actualitzar
cs: Uplatnit změny
is: Uppfæra breytingar
no: Lagre endringer
pt: Aplicar Mudanças
sl: Shrani spremembe

source: Apply changes
ca: Aplicar canvis
sl: Uporabi spremembe

source: Apply module changes
ca: Aplicar canvis al mòdul
sl: Uporabi spremembe modula

# APPLYBUTTON
source: Apply changes
ca: Aplicar canvis

source: Apply module changes
ca: Aplicar canvis al mòdul
sl: Uporabi spremembe modula

# APPLYNAME
source: Apply Name and Password Changes
ca: Actualitzar Canvis en Nom i Contrasenya
cs: Uplatnit změny pro Jméno a Heslo
is: Uppfæra nafna og lykilorða breytingar
no: Lagre navn og passord endringer
pt: Aplica as mudanças de Nome e Senha
sl: Uporabi spremembe imena in gesla

source: Apply Theme
ca: Aplicar Tema
cs: Použít šablonu vzhledu
is: Uppfæra útlit
no: Lagre tema
pt: Aplica Tema
sl: Uporabi temo

# APPLYTHEME_DESCRIPTION
source: Check this box to apply theme to this module
ca: Marcar per aplicar el tema a aquest mòdul
sl: Označite, če želite uporabiti temo s tem modulom

source: Area
ca: Àrea
cs: Oblast
is: Svæði
no: Område
pt: Área
sl: Področje

source: Article Detail
ca: Detall
sl: Podrobnosti članka

source: Author
ca: Autor
cs: Autor
is: Höfundur
no: Forfatter
pt: Autor
sl: Avtor

source: Back
ca: endarrere
sl: Nazaj

source: Bank
ca: Banc
cs: Banka
is: Banki
pt: Banco
sl: Banka

source: Black List
ca: lLista negra
sl: Črna lista

# BLACKLIST_ALL
source: All
ca: Todos

# BLACKLIST_NONE
source: None
ca: Ninguno

# BLOG_ARCHIVES
source: Archives
ca: Fitxers

# BLOG_COMMENTS
source: Comments
ca: Comentaris

# BLOG_ENTRIES
source: Entries
ca: Entrades

source: Blog Entry
ca: Entrada Blog

# BLOG_FEEDBACK
source: Feedback(
ca: Comentaris(

# BLOG_NAME
source: Name
ca: Nombre

# BLOG_POSTED
source: Posted
ca: Publicat

# BLOG_POSTSFROM
source: Posts From
ca: Publicat des de:

# BLOG_REMEMBER_ME
source: Remember Me?
ca: Me recuerda?

# BLOG_STATISTICS
source: Statistics
ca: Estadistiques

# BLOG_SYNDICATION
source: Syndication
ca: Indicat per

# BLOG_TITLE
source: Title
ca: Título

# BLOG_TITLE_FEEDBACK
source: Feedback
ca: Comentarios

source: Bottom
ca: Peu de Pàgina
cs: Spodní část
is: Neðst
no: Nederst
pt: Rodapé
sl: Dno

# BTN_PRINT
source: Print this
ca: Imprimir
sl: Natisni

# BUTTON_DISPLAY_SETTINGS
source: Buttons and Display settings
ca: Propietats de botons i visualització
sl: Gumbi in nastavitve prikaza

source: Buy Now
ca: Comprar ara
cs: Kupte nyní
is: Keyptu núna
no: Kjøp nå
pt: Compre Agora
sl: Kupi zdaj

# CACHETIMEOUT
source: Cache Timeout (in seconds)
ca: Temps de Cotització (Seg)
cs: Prodleva vyrovnávací paměti (v sekundách)
is: Hlaða í minni (í sekúndum)
no: Buffer timeout (i sekunder)
pt: Tempo do Cache (em segundos)
sl: Veljavnost medpomnilnika (v sekundah)

# CACHETIMEOUT_DESCRIPTION
source: Cache Timeout (in seconds)
ca: Temps de Cotització (Seg)

source: Cancel
ca: Anul·lar
cs: Zpět
is: Hætta við
no: Avbryt
pt: Cancelar
sl: Prekliči

source: Caption
ca: Títol
sl: Napis

# CAT
source: Category
ca: Categoría
sl: CAT

source: Category
ca: Categoría
cs: Kategorie
is: Flokkur
no: Kategori
pt: Categoria
sl: Kategorija

source: cats
ca: Categories

# CFISCALE
source: Fiscal Code
ca: Codi Fiscal
no: Skattenummer
pt: Código Fiscal
sl: Fiskalna oznaka

source: Change date
ca: Canviar data
sl: Datum spremembe

# CHANGE_LANGUAGE
source: Change
ca: Canviar
sl: Spremeni

# CHANGE_PASSWORD
source: Change password only if you want modify it:
ca: Ingressi la contrasenya sols si desitja canviarla:
sl: Vpišite geslo samo, če ga želite spremeniti:

source: Check out
ca: Confirmar
sl: Plačilo

# CHECKOUT_AUTHORIZE
source: You need to confirm your order
ca: Deu confirmar la seva comanda
sl: Potrditi morate naročilo

# CHECKOUT_CART_IS_EMPTY
source: There are currently no items in your shopping cart!
ca: No hi ha articles al seu carro de compra!
sl: Vaša nakupovalna košarica je prazna!

# CHECKOUT_CC_EXPIRY
source: Expiration date:
ca: Data Expiració
sl: Veljavna do:

# CHECKOUT_CC_NAME
source: Name on the card:
ca: Targeta a nom de:
sl: Ime na kartici:

# CHECKOUT_CC_NUMBER
source: Card number:
ca: Targeta a nom de:
sl: Številka kartice:

# CHECKOUT_CC_TYPE
source: Card type:
ca: Targeta a nom de:
sl: Vrsta kartice:

# CHECKOUT_COPY_TO_SHIPPING_INFO
source: Reset my shipping information with my account information
ca: Establir les meves dades personals com a dades de tramesa.
sl: Ponovno nastavi informacije o pošiljanju iz informacij mojega računa

# CHECKOUT_MAKE_SURE_ADDRESS_IS_CORRECT
source: Please make sure that the above email address is correct as it will be used to send a copy of your order.
ca: Per favor comprovi que la direcció de Email es correcta, ja que serà utilitzada per a enviar-li una còpia de la seva comanda.
sl: Prosimo preverite pravilnost e-poštnega naslova, ker bomo nanj poslali kopijo naročila

# CHECKOUT_MAKE_SURE_ADDRESS_IS_CORRECT_2
source: If it is not the case, please.
ca: Si aquest no es el cas, per favor.
sl: Če ni pravilna, prosimo.

# CHECKOUT_SELECT_PAYMENT
source: Select payment method
ca: Seleccioni la forma de pagament
sl: Izberite način plačila.

# CHECKOUT_STEP1
source: STEP 1/4: Profile Information
ca: Paso 1/4: Informació Personal
sl: KORAK 1/4: Informacije o profilu

# CHECKOUT_STEP2
source: STEP 2/4: Shipping Information
ca: Pas 2/4: Informació de Compra
sl: KORAK 2/4: Informacije o pošiljanju

# CHECKOUT_STEP3
source: STEP 3/4: Calculate Final Price
ca: Pas 3/4: Calcular el preu Final
sl: KORAK 3/4: Izračun končne cene

# CHECKOUT_STEP4
source: STEP 4/4: Process Payment
ca: Paso 4/4: Procés de Pagament
sl: KORAK 4/4: Obdelava plačila

# CHECKOUT_TOTAL_PRODUCT
source: Total Products:
ca: Total Productes:
sl: Skupaj izdelki:

# CHECKOUT_TOTAL_SHIPPING
source: Total Shipping:
ca: Total Enviament:
sl: Skupaj poštnina:

# CHECKOUT_VERIFY_INFORMATION
source: Please verify the information below to make sure it is correct.
ca: Verifiqui que la informació anterior es correcta
sl: Prosimo preverite, ali so informacije spodaj pravilne.

# CHECKOUT_VERIFY_INFORMATION_CLICK_BACK
source: Click on the back button to go to the previous step, click on the continue button to proceed to the next step.
ca: Pulsi el botó <endarrere> per anar al pas anterior. Pulsa <continuar> per anar al pas següent
sl: Kliknite gumb nazaj za prejšnji korak ali gumb naprej za naslednji korak.

source: City
ca: Ciutat
cs: Obec
is: Borg
no: By
pt: Cidade
sl: Mesto

source: Collection properties
ca: Propietats del Grup
cs: Vlastnosti seznamu
is: Eiginleikar
no: Liste egenskaper
pt: Porporiedades da Coleção
sl: Lastnosti zbirke

source: Company
ca: Empresa
cs: Společnost
is: Fyrirtæki
no: Firma
pt: Empresa
sl: Podjetje

# CONDITIONS
source: Terms of service
ca: Condicions del servei
cs: Služby
is: Skilmálar
no: Tjenesteavtale
pt: Termos do Serviço
sl: Pogoji storitev

# CONFIRM
source: Confirm password
ca: Confirmar Contrasenya
cs: Potvrdit heslo
is: Staðfesta lykilorð
no: Bekreft passord
pt: Confirmar Senha
sl: Potrdi geslo

# CONFIRM_DELETE
source: Delete this item?
ca: ¿Borrar aquest Camp?
cs: Mazat tuto položku?
is: Eyða þessari færslu?
no: Slette dette punktet?
pt: Eliminar este ítem ?
sl: Zbrišem ta predmet?

source: Contact
ca: Contacte
sl: Kontakt

# CONTACTS_ADD
source: Add new contact
ca: Afegir nou contacte
cs: Přidat nový kontakt
is: Bæta við nýjum tengli
no: Legg til kontakt
pt: Adicionar novo contato
sl: Dodaj nov kontakt

# CONTACTS_ADDRESS
source: Address
ca: Dirección

# CONTACTS_CONTACT1
source: Office
ca: Telèfon 1
cs: Kontakt 1
is: Sími
no: Kontakt 1
pt: Contacto 1
sl: Kontakt 1

# CONTACTS_CONTACT2
source: Mobile
ca: Telèfon 2
cs: Kontakt 2
is: gsm sími
no: Kontakt 2
pt: Contacto 2
sl: Kontakt 1

# CONTACTS_DETAILS
source: Contact Details
ca: Detalls del contacte
cs: Podrobnosti o kontaktu
is: Ítarupplýsingar um tengil
no: Kontakt detaljer
pt: Detalhes do Contato
sl: Podrobnosti kontakta

# CONTACTS_EMAIL
source: Email
ca: Correu Electrònic
is: Tölvupóstfang
no: E-post
sl: E-pošta

# CONTACTS_NAME
source: Name
ca: Nom
cs: Jméno
is: Nafn
no: Navn
pt: Nome
sl: Ime

# CONTACTS_ROLE
source: Role
ca: Càrrec
is: Staða
no: Rolle
pt: Função/Cargo
sl: Vloga

# CONTACTS_VALID_NAME
source: You must enter a valid Name
ca: Ingressar un nom correcte.
cs: Musíte zadat platné Jméno
is: Verður að skrá inn gilt nafn
no: Du må skrive inn et gyldig navn
pt: Você deve entrar um nome válido
sl: Vpisati morate veljavno ime

source: Continue
ca: Continua
sl: Nadaljuj

# COUNTRIESFILTER
source: Allowed countries
ca: Països Permesos
sl: Dovoljene države

# COUNTRIESFILTER_DESCRIPTION
source: Allowed countries limits country list in RegisterFull page, leave blank for all.
ca: Pot eliminar la llista de països de la pàgina de registre als seleccionats, o deixi en blanc per a tots.
sl: Dovoljene države omejujejo države pri polni registraciji. Pustite prazno za vse države.

# COUNTRY
source: Country/Region
ca: País
cs: Země/oblast
is: Land
no: Land/Region
pt: País/Região
sl: Dežela/Regija

source: Created by
ca: Creat per
cs: Vytvořil
is: Skráð af
no: Opprettet av
pt: Criado por
sl: Izdelal(a)

source: Created by
ca: Creat per
cs: Vytvořil
is: Skráð af
no: Opprettet av
pt: Criado por
sl: Izdelal(a)

source: Culture
ca: Cultura
sl: Kultura

# CULTURE_DESCRIPTION
source: Choose culture. Invariant cultures shows the module always.
ca: Seleccioni cultura. Cultures invariants mostraran sempre el mòdul.
sl: Izberite kulturo. Neodvisne kulture prikažejo modul v vsakem primeru.

source: Culture settings
ca: Configuració de Cultura
sl: Nastavitve kulture

# CULTUREIMGPORTAL
source: Use custom flags?
ca: Utilitzar banderes personalitzades?
sl: Uporabi lastne zastave?

# CULTUREIMGPORTAL_DESCRIPTION
source: Check this if you want to use custom flags
ca: Marcar si vols utilitzar banderes personalitzades
sl: Označite, če želite uporabiti lastne zastave

source: Culture List
ca: Llista de Cultures
sl: Seznam kultur

source: Custom Layout
ca: Disseny Personal
sl: Lastna oblika

# CUSTOMLAYOUT_DESCRIPTION
source: Set a custom layout for this tab only
ca: Utilitzar Disseny personalitzat sols en aquesta pàgina
sl: Nastavi lastno obliko samo za ta list

source: Custom Theme
ca: Tema Personal
sl: Lastna tema

# CUSTOMTHEME_DESCRIPTION
source: Set a custom theme for the modules in this tab only
ca: Utilitzar Tema personalitzat sols en aquesta pàgina
sl: Nastavi lastno temo za module samo za ta list

# CUSTOMTHEMEALT
source: Custom Alt Theme
ca: Tema Personal Alternatiu
sl: Lastna alternativna tema

# CUSTOMTHEMEALT_DESCRIPTION
source: Set a custom alternate theme for the modules in this tab only
ca: Utilitzar Tema personal alternatiu sols en aquesta pàgina
sl: Nastavi lastno alternativno temo za module samo za ta list

# DA-DK
source: Title (da-DK)
ca: Títol (da-DK)

# DA-DK_DESCRIPTION
source: Set title for Danish (Denmark) culture.
ca: Establir Títol per a cultura danesa (de-DK)

source: Date
ca: Data
cs: Datum
is: Dagsetning
no: Dato
pt: Data
sl: Datum

# DBTOOL_GETDATA
source: Data
ca: Dades

# DBTOOL_GETINFO
source: Info
ca: Informació

# DBTOOL_GETINFOEXTENDED
source: Info Extended
ca: Informació addicional

# DBTOOL_GETPROPERTIES
source: Properties
ca: Propietats

# DBTOOL_OWNER
source: Owner
ca: Amo

# DBTOOL_QUERYEXECUTE
source: Execute Query
ca: Executar Sentència

# DE-CH
source: Title (de-CH)
ca: Títol
sl: Naslov (de-CH)

# DE-CH_DESCRIPTION
source: Set title for German (Switzerland) culture.
ca: Establir Títol per a cultura alemanya (Suiza)
sl: Nastavite naslov za nemško (švicarsko) kulturo

# DE-DE
source: Title (de-DE)
ca: Títol (de-DE)
sl: Naslov (de-DE)

# DE-DE_DESCRIPTION
source: Set title for German (Germany) culture.
ca: Establir Títol per a cultura alemana (Alemanya)
sl: Nastavite naslov za nemško (nemško) kulturo

# DECLINE
source: No, thanks!
ca: No, gracies
cs: Ne, díky!
is: Nei takk!
no: Nei, takk!
pt: Não, obrigado!
sl: Ne, hvala!

# DEFAULTEMAIL
source: Sender Email
ca: Correu d'enviament
sl: E-pošta pošiljatelja

# DEFAULTNAME
source: Sender Name
ca: Nom de l'enviament
sl: Ime pošiljatelja

# DELAYEXPIRE
source: Default delay expire date
ca: Data de caducitat per defecte
sl: Privzeti datum zapadlosti

source: Delete
ca: Esborrar
cs: Mazat
is: Eyða
no: Slett
pt: Eliminar
sl: Briši

source: Delete portal
ca: Eliminar Portal

source: Delete this item
ca: Esborrar aquest element
cs: Mazat tuto položku
is: Eyða þessu atriði
no: Slette dette punktet
pt: Eliminar este item
sl: Briši

source: Delete this module type
ca: Borrar aquest tipus de Mòdul

# DELETE_USER
source: Delete this user
ca: Esborrar aquest usuari
cs: Mazat tohoto uživatele
is: Eyða þessum notenda
no: Slett denne brukeren
pt: Eliminar este usuário
sl: Briši tega uporabnika

# DELETEBTN
source: Delete selected item
ca: Eliminar element seleccionat
cs: Mazat vybranou položku
is: Eyða valdri færslu
no: Slette valgte punkter
pt: Eliminar item selecionado
sl: Izbriši izbrani predmet

# DELETEITEM
source: Delete selected item
ca: Esborrar element seleccionat

# DELUSER
source: Remove user from this role
ca: Eliminar usuari d'aquets Rol
cs: Zrušit u uživatele tuto roli
is: Fjarlægja notanda úr þessari stýringu
no: Ta bort bruker fra denne rollen
pt: Remover o usuário deste grupo
sl: Odstrani uporabnika iz te vloge
