Repository: arrioja/shared-citroen
Catalog: RBWCitroen/Resources/Rainbow.*.resx
Languages: ca, cs, is, no, pt, sl

# LET_USER_CHOOSE
source: Let the user choose
ca: Permetre que l'usuari escogeixi
sl: Naj izbere uporabnik

source: Link Details
ca: Detalls de l'Enllaç
cs: Podrobnosti odkazu
is: Upplýsingar um hlekk
no: Link detaljer
pt: Detalhes do Link
sl: Podrobnosti povezave

source: Linked Module
ca: Mòdul enllaçat
sl: Povezan modul

source: Link Group?
ca: Link del Grupo

# LOAD_THEME_ERROR
source: Unable to load theme %1%. Default not available
ca: No s'ha pogut carregar el tema %1%. El mòdul per defecte no està disponible.
cs: Nelze zavést šablonu vzhledu %1%. Výchozí (Default) není k dispozici.
is: Tókst ekki að sækja þema %1%. Sjálfgefið þema fannst ekki.
no: Kunne ikke laste tema %1%. Standard er ikke tilgjengelig.
pt: Não foi possível carregar o tema %1%. Padrão não disponível.
sl: Ne morem naložiti teme %1%. Privzeta ni dostopna

source: Login failed!
ca: Accés rebutjat. No t'hem pogut identificar.
cs: Přihlášení se nezdařilo!
is: Innskráning mistókst!
no: Login feilet!
pt: Falha no Login!
sl: Prijava ni uspela!

# LOGINHOMEPAGE
source: Site URL
ca: URL del Portal
sl: URL spletnega mesta

# LOGINHOMEPAGE_DESCRIPTION
source: The Url or the Home page of the site used for build the instant login url. Leave blank if using the current site.
ca: URL o pàgina inicial del lloc utilitzant per a login automàtic. Deixi en blanc si no correspon.
sl: URL, ki bo uporabljen pri sestavljanju naslova za avtomatsko prijavo. Pustite prazno, če uporabljate trenutno spletno mesto.

source: Logoff
ca: Desconnexió
cs: Odhlásit se
is: Skrá sig út
no: Log av
sl: Odjava

source: Logon
ca: Entrada
sl: Prijava

source: Max hits
ca: Ocurrencias
sl: Največje število zadetkov

# MERCHANT
source: Merchant ID
ca: ID Comerç
no: Forhandler ID
sl: Oznaka trgovca

source: Meta settings
ca: Meta-Configuració
sl: Meta nastavitve

source: Middle
ca: Medi
cs: Střední
is: Miðjunni
no: Midten
pt: Meio
sl: Sredina

# MILESTONES_COMPLETION_DATE
source: Compl.Date
ca: Fecha Estimada

# MILESTONES_DETAIL
source: Milestones Details
ca: Detalles del Mojón

# MILESTONES_STATUS
source: Status
ca: Estado

# MILESTONES_TITLE
source: Title
ca: Título

# MISC_SETTINGS
source: Miscellaneous settings
ca: Parametres varis
sl: Razne nastavitve

source: Mobile Source
ca: Font mòdul WAP
cs: Zdroj pro mobily
is: Þráðlaus
no: Mobil kilde
pt: Mobile Inicio
sl: Mobilni vir

source: Mobile Url
ca: URL WAP
cs: URL pro mobil
is: Þráðlaus hlekkur
no: Mobil URL
pt: URL Mobile
sl: Mobilni URL

source: Modified by
ca: Modifict per
cs: Upravil
is: Breytt af
no: Endret av
pt: Modificado por
sl: Spremenil(a)

# MODULE_SPECIAL_SETTINGS
source: Specific Module settings
ca: Configuració específica del mòdul
sl: Specifične nastavitve modula

# MODULE_TITLE
source: New Module Name
ca: Títol del nou mòdul
cs: Nový název modulu
is: Nýtt kubba nafn
no: Nytt modulnavn
pt: Nome do Novo Módulo
sl: Ime novega modula

source: Module Type Definition
ca: Tipus de mòdul
cs: Definice typu modulu
is: Skilgreining á tegund kubba
no: Ny moduldefinisjon
pt: Definição do Tipo do Módulo
sl: Definicija vrste modula

source: Module Name
ca: Nom del mòdul
cs: Název modulu
is: Nafn á kubb
no: Modulnavn
pt: Nome do Módulo
sl: Ime modula

# MODULESETTINGS__SUPPORT_WORKFLOW
source: Enable workflow
ca: Activar workflow
sl: Omogoči delovni tok

# MODULESETTINGS_APPLY_THEME
source: Apply Theme
ca: Aplicar tema
sl: Uporabi temo

# MODULESETTINGS_APPLY_THEME_DESCRIPTION
source: Check this box to apply theme to this module
ca: Marcar per aplicar tema en aquest mòdul
sl: Izberite če želite uporabiti temo s tem modulom

# MODULESETTINGS_BASE_SETTINGS
source: Edit base settings
ca: Editar les característiques bàsiques
sl: Uredi osnovne nastavitve

# MODULESETTINGS_CACHE_TIMEOUT
source: Cache Timeout
ca: Temps de cotització
sl: Potek časa medpomnilnika

# MODULESETTINGS_CULTURE
source: Culture
ca: Cultura
sl: Kultura

# MODULESETTINGS_CULTURE_DESCRIPTION
source: Choose culture. Invariant cultures shows the module always.
ca: Escogir cultura
sl: Izberi kulturo. Neodvisne kulture prikažejo modul vedno.

# MODULESETTINGS_MODULE_NAME
source: Module name
ca: Nom del Mòdul
sl: Ime modula

# MODULESETTINGS_MOVE_TO_TAB
source: Move to tab
ca: Moure a la pàgina
sl: Premakni na list

# MODULESETTINGS_ROLE_VIEW
source: Roles that can view
ca: Rols que poden visualitzar
sl: Vloge, ki lahko prikažejo

# MODULESETTINGS_ROLES_ADD
source: Roles that can add
ca: Rols que poden afegir
sl: Vloge, ki lahko dodajajo

# MODULESETTINGS_ROLES_APPROVING
source: Approve roles
ca: Rols que poden aprobar canvis
sl: Vloge, ki potrdijo

# MODULESETTINGS_ROLES_DELETE
source: Roles that can delete
ca: Rols que poden esborrar
sl: Vloge, ki lahko brišejo

# MODULESETTINGS_ROLES_EDIT
source: Roles that can edit
ca: Rols que poden editar
sl: Vloge, ki lahko spreminjajo

# MODULESETTINGS_ROLES_EDIT_COLLECTION
source: Roles that can edit properties
ca: Rols que poden editar propietats
sl: Vloge, ki lahko spreminjajo lastnosti

# MODULESETTINGS_ROLES_PUBLISHING
source: Publishing roles
ca: Rols que poden publicar canvis
sl: Vloge za objavo

# MODULESETTINGS_SETTINGS
source: Module settings
ca: Característiques del mòdul
sl: Nastavitve modula

# MODULESETTINGS_SHOW_COLLAPSABLE
source: Can collapse window?
ca: Pot contraure's el mòdul?
sl: Lahko zmanjša okno?

# MODULESETTINGS_SHOW_EVERYWHERE
source: Show on every page?
ca: Mostrar en totes les pàgines?
sl: Prikažem na vsaki strani?

# MODULESETTINGS_SHOW_MODIFIED_BY
source: Show Modified by
ca: Mostrar modificat per
sl: Prikaži kdo je spremenil

# MODULESETTINGS_SHOW_PRINT_BUTTION
source: Show Print Button
ca: Mostrar Botó d'Impresió
sl: Prikaži gumb za tiskanje

# MODULESETTINGS_SHOW_PRINT_BUTTION_DESCRIPTION
source: Show print button in view mode?
ca: Mostrar Botó d'Impresió
sl: Prikažem gumb za tiskanje v načinu prikaza?

# MODULESETTINGS_SHOW_TITLE
source: Show Title
ca: Mostrar Títol
sl: Prikaži naslov

# MODULESETTINGS_SUPPORT_WORKFLOW
source: Enable workflow
ca: Habilitar control de canvis
sl: Omogoči delovni tok

# MODULESETTINGS_THEME
source: Theme
ca: Tema
sl: Tema

# MODULESETTINGS_THEME_ALT
source: Alt
ca: Alternatiu
sl: Alternativa

# MODULESETTINGS_THEME_DEFAULT
source: Default
ca: Principal
sl: Privzeto

# MODULESETTINGS_THEME_DESCRIPTION
source: Choose theme for this module
ca: Escogir tema per aquest mòdul
sl: Izberi temo za ta modul

# MODULESETTINGS_TITLE_EN
source: Title (en)
ca: Títol (en)

# MODULESETTINGS_TITLE_EN-US
source: Title (en-US)
ca: Títol (en-US)
sl: Naslov (en-US)

# MODULESETTINGS_TITLE_EN-US_DESCRIPTION
source: Set title for English (United States) culture.
ca: Establir Títol per a cultura anglesa (Estats Units)
sl: Nastavi naslov za angleško kulturo (ZDA)

# MODULESETTINGS_TITLE_EN_DESCRIPTION
source: Set title for English culture.
ca: Establir Títol per a cultura anglesa

# MODULESETTINGS_TITLE_ES
source: Title (es)
ca: Títol (es)

# MODULESETTINGS_TITLE_ES_DESCRIPTION
source: Set title for Spanish culture.
ca: Establir Títol en Castellà

# MODULESETTINGS_TITLE_FR
source: Title (fr)
ca: Título (fr)

# MODULESETTINGS_TITLE_FR_DESCRIPTION
source: Set title for French culture.
ca: Fijar título para la Cultura Francesa.

# MODULESETTINGS_TITLE_ZH-CN
source: Title (zh-CN)
ca: Títol (zh-CN)
sl: Naslov (zh-CN)

# MODULESETTINGS_TITLE_ZH-CN_DESCRIPTION
source: Set title for Chinese (People's Republic of China) culture.
ca: Establir títol per a cultura china.
sl: Nastavi naslov za kitajsko kulturo (Ljudska republika Kitajska)

source: Move to tab
ca: Moure a la Pàgina
sl: Premakni na list

# MOVEDOWN
source: Move selected item up in list
ca: Desplaçar cap baix
cs: Posunout vybranou položku dolů
is: Flytja valda færslu niður í listanum
no: Flytt valgt punkt ned i listen
pt: Mover item selecionado para baixo na lista
sl: Premakni izbrani predmet v seznamu navzgor

# MOVELEFT
source: Move selected item on left
ca: Desplaçar a l'esquerra
cs: Posunout vybranou položku doleva
is: Flytja valda færslu til vinstri
no: Flytt valgt punkt til venstre
pt: Mover item selecionado para esquerda
sl: Premakni izbrani predmet v levo

# MOVERIGHT
source: Move selected item on right
ca: Desplaçar a la dreta
cs: Posunout vybranou položku doprava
is: Flytja valda færslu til hægri
no: Flytt valgt punkt til høyre
pt: Mover item selecionado para direita
sl: Premakni izbrani predmet v desno

# MOVEUP
source: Move selected item up in list
ca: Desplazar cap dalt
cs: Posunout vybranou položku nahoru
is: Flytja valda færslu upp í listanum
no: Flytt valgt punkt opp i listen
pt: Mover item selecionado para cima na lista
sl: Premakni izbrani predmet v seznamu navzgor

source: Name
ca: Nom
cs: Název
is: Nafn
no: Navn
pt: Nome
sl: Ime

# NEW_PORTAL_ERROR
source: There was an error creating the new portal. May be the portal exists. Try change portal alias.
ca: No s'ha pogut crear el nou portal. Intenta modificar el nom.
cs: Vznikla nějaká chyba při vytvoření nového portálu. Možná portál již existuje. Zkuste změnit virtuální adresář(alias).
is: Það kom upp villa við að búa til nýjan vef (Portal). Ef til vill er portallinn þegar til. Prófaðu að breyta styttingunni fyrir vefinn.
no: Det skjedde en feil ved oppretting av ny portal. Kan hende portalen allerede eksisterer. Prøv å endre portalaliaset.
pt: Ocorreu um erro ao criar o novo portal. Pode ser que o portal já exista. Tente mudar o apelido para este portal.
sl: Pojavila se je napaka pri izdelavi novega portala. Morda že obstaja. Spremenite vzdevek portala.

# NEWSLETTER_BLACKLISTED
source: Blacklisted by
ca: Enllistat per

# NEWSLETTER_HTML_MODE
source: Html Mode
ca: Mode HTML

# NEWSLETTER_INSERT_BREAK_LINES
source: Insert Break Lines
ca: Insertar Salts de Línea

# NEWSLETTER_MESSAGE_BODY
source: Message Body
ca: Cos del Missatge
sl: Telo sporočila

# NEWSLETTER_MSG
source: This message will be sent to {1} registered users that subscribed to the Newsletter:
ca: Aquest missatge serà enviat a {1} usuaris registrats que estan subscrits al Butlletí:

# NEWSLETTER_MSG_TEST
source: Test message will be sent to: {1} [{2}] - TEST MODE
ca: Missatge de proba a ser enviat a: {1} [{2}] - Mode Proba

# NEWSLETTER_SENDER_EMAIL_ADDRESS
source: Sender email address
ca: Direcció del remitent
sl: E-poštni naslov pošiljatelja

# NEWSLETTER_SENDER_OPTIONAL_NAME
source: Your Name (optional)
ca: El seu Nom (opcional)
sl: Vaše ime (neobvezno)

# NEWSLETTER_SUBJECT
source: Subject
ca: Assumpte
sl: Predmet

# NEWSLETTER_TITLE
source: Newsletter Subscribers
ca: Butlletí a Subscriptors

source: Next
ca: Següent
sl: Naprej

# NO_ACCOUNT
source: If you have not an account
ca: Si no ets usuari registrat
cs: Pokud nemáte účet.
is: Ef þú hefur ekki aðgang
no: Hvis du ikke har en konto
pt: Se você não possui uma conta
sl: Če nimate računa

# NO_FILE_MESSAGE
source: You must Enter a Valid File Name.
ca: Debe escribir un nombre de archivo válido.

# NO_FOLDER_SPECIFIED_MESSAGE
source: Unable to create directory specified in FlashPath
ca: No se ha podido crear el directorio.

# NO_IMAGE_MESSAGE
source: No Files to show.
ca: No hay archivos para mostrar.

source: No module
ca: No és un mòdul
cs: Žádný modul
is: Enginn kubbur
no: Ingen modul
pt: Sem Módulo
sl: Ni modula

source: None
ca: Cap
sl: Prazno

source: of
ca: de
sl: od

source: on
ca: en fecha
cs: na
is: á
no: på
pt: ativo
sl: dne

source: or
ca: o
cs: nebo
is: eða
no: eller
pt: ou
sl: ali

# ORDER_OK
source: Your order was succesfully sent
ca: La seva comanda ha sigut enviada correctament
sl: Vaše naročilo je bilo uspešno poslano

# ORDER_RECEIPT_NUMBER
source: Receipt number
ca: Rebut número
sl: Številka potrdila

# ORDER_WAIT_CONFIRM
source: Please wait for our Confirm by email.
ca: Per favor, esperi la nostra confirmació per email
sl: Prosimo počakajte na potrdilo po elektronski pošti.

# OWNER
source: Created by
ca: Creat per
cs: Vytvořil
is: Skráð af
no: Opprettet av
pt: Criado por
sl: Izdelal(a)

source: Page
ca: Pàgina
sl: Stran

source: Password
ca: Contrasenya
cs: Heslo
is: Lykilorð
no: Passord
pt: Senha
sl: Geslo

# PASSWORD_DO_NOT_MATCH
source: Password fields do not match.
ca: Les contrasenyes no coincideixen.
sl: Polji z geslom se ne ujemata.

# PASSWORD_NOT_MATCH
source: Password fields do not match.
ca: Les contrasenyes no coincideixen.
cs: Hesla v obou políčkách se neshodují.
is: Lykilorða svæðin stemma ekki.
no: Passordfeltene er ikke like.
pt: Os campos de Senha não coincidem.
sl: Polji z geslom se ne ujemata.

source: Phone
ca: Telèfon
cs: Telefon
is: Sími
no: Telefon
pt: Telefone
sl: Telefon

# PICTURES_CAPTION
source: Caption
ca: Títol
sl: Napis

# PICTURES_DISPLAY_ORDER
source: Display Order
ca: Ordre de Visualització
sl: Vrstni red prikaza

# PICTURES_DONT_RESIZE
source: Don't Resize
ca: No canviar tamany
sl: Ne spremeni velikosti

# PICTURES_FILE
source: File
ca: Fitxer
sl: Datoteka

# PICTURES_FIXED_WIDTH_AND_HEIGHT
source: Fixed width and height
ca: Fixar ample i alt
sl: Stalna širina in višina

# PICTURES_HORIZONTAL
source: Horizontal
ca: Horitzontal
sl: Horizontalno

# PICTURES_INCLUDE_EXIF
source: Include EXIF
ca: Incloure EXIF
sl: Vključi EXIF

# PICTURES_KEYWORDS
source: Keywords
ca: Paraules clau
sl: Ključne besede

# PICTURES_LONG_DESCRIPTION
source: Long Description
ca: Descripció Llarga
sl: Dolgi opis

# PICTURES_MAINTAIN_ASPECT_FIXED_HEIGHT
source: Maintain aspect fixed height
ca: Fixar alt mantenint proporcions
sl: Ohrani razmerje stalna višina

# PICTURES_MAINTAIN_ASPECT_FIXED_WIDTH
source: Maintain aspect fixed width
ca: Fixar ample mantingut proporcions
sl: Ohrani razmerje stalna širina

# PICTURES_ROTATE
source: Rotate
ca: Girar
sl: Obrni

# PICTURES_SHORT_DESCRIPTION
source: Short Description
ca: Descripció Curta
sl: Kratek opis

# PIVA
source: Company number
ca: Número Fiscal Empresa
cs: Telefon do společnosti
is: Vinnusími
no: Firmanummer
sl: Številka podjetja

# PORTALSEARCH_ALL
source: All
ca: Tots
sl: Vsa

# PORTALSEARCH_FIELD
source: Field
ca: Camps
sl: Polje

# PORTALSEARCH_HIT
source: hit
ca: Trobats
sl: zadetek

# PORTALSEARCH_HITS
source: hits
ca: Trobats
sl: zadetkov

# PORTALSEARCH_LINK
source: Link
ca: Enllaç
sl: Povezava

# PORTALSEARCH_MISSING
source: missing
ca: Falta
sl: manjka

# PORTALSEARCH_MODULE
source: Module
ca: Mòdul
sl: Modul

# PORTALSEARCH_MODULETITLE
source: Module Title
ca: Títol Mòdul
sl: Naslov modula

# PORTALSEARCH_SEARCH
source: Search
ca: Cercar
sl: Išči

# PORTALSEARCH_TAB
source: Tab
ca: Pàgina
sl: List

# PORTALSEARCH_TESTINFO
source: TestInfo
ca: Info Proba

# PORTALSEARCH_TITLE
source: Title
ca: Títol
sl: Naslov

# PORTALSEARCH_TOPIC
source: Topic
ca: Assumpte

# PORTALSEARCH_USER
source: User
ca: Usuari
sl: Uporabnik

# POSTED_BY
source: from
ca: Enviat per
cs: od
is: frá
no: fra
pt: de
sl: od

# POSTED_DATE
source: Posted
ca: Data Publicació
cs: zasláno
is: Póstað
no: Postet
pt: Enviado em
sl: Poslano

source: Preview
ca: Previsualitzar
sl: Predogled

# PREVIOUS
source: Prev
ca: Anterior
sl: Nazaj

# PRODUCT_ADD_TO_CART
source: Add to Cart
ca: Afegir a la compra
sl: Dodaj v košarico

# PRODUCT_CATEGORY_NOT_FOUND
source: Category not found
ca: Categoría no trobada
sl: Ne najdem kategorije

# PRODUCT_CHECKOUT
source: Check out
ca: Confirmar
sl: Plačilo

# PRODUCT_CONTINUE_SHOPPING
source: Continue shopping
ca: Continuar comprant
sl: Nadaljuj z nakupovanjem

# PRODUCT_DISPLAY_FEATURED_ITEMS
source: Displaying featured items
ca: Mostrar articles destacats
sl: Prikazujem posebno ponudbo

# PRODUCT_EMPTY_CART
source: There are currently no items in your shopping cart.
ca: No hi ha articles en el seu carro de compra
sl: Vaša nakupovalna košarica je prazna.

source: ProductID
ca: Identificador de Producte
sl: ID izdelka

# PRODUCT_INCLUDING_TAXES
source: (inc. tax)
ca: (impostos inclosos)
sl: (vključuje davek)

# PRODUCT_INPUT_PROBLEM
source: There has been a problem with one or more of your inputs.
ca: Ha hagut un problema amb alguna de les teves entrades
sl: Pojavila se je težava z enim ali več vaših vnosov.

# PRODUCT_MUST_LOG_IN_FOR_CHECKOUT
source: You must first login or register to check out!
ca: Deus registrar-te abans!
sl: Pred nakupom se morate registrirati ali prijaviti!

# PRODUCT_NAME
source: Name
ca: Nom
sl: Ime

# PRODUCT_ORDER_DATE_CREATED
source: Date Created
ca: Data creació
sl: Datum izdelave

# PRODUCT_ORDER_DATE_MODIFIED
source: Last Modified
ca: Última modificació
sl: Zadnja sprememba

# PRODUCT_ORDER_REFERENCE
source: Order Reference
ca: Comanda Referència
sl: Sklic naročila

# PRODUCT_PAYMENT_METHOD
source: Payment Method
ca: Forma de Pagament

# PRODUCT_PRICE
source: Price
ca: Preu
sl: Cena

# PRODUCT_PRICE_NOT_AVAILABLE
source: Please contact us to purchase this item.
ca: Contacti amb nosaltres per comprar aquest article.
sl: Prosimo kontaktirajte nas za nakup tega izdelka.

# PRODUCT_PRICE_WITH_TAX
source: Price With Tax
ca: Preu amb Impostos

# PRODUCT_QUANTITY
source: Quantity
ca: Quantitat

# PRODUCT_REFERENCE
source: Reference
ca: Referència
sl: Sklic

# PRODUCT_REMOVE
source: Remove
ca: Eliminar
sl: Odstrani

# PRODUCT_SHIPPING
source: Shipping
ca: Enviament

# PRODUCT_SHIPPING_INFORMATION
source: Shipping Information
ca: Informació d'Enviament

# PRODUCT_SHIPPING_METHOD
source: Shipping Method
ca: Forma d'Enviament

# PRODUCT_SHOP_HOME
source: Shop home
ca: Inici botiga
sl: Domača stran trgovine

# PRODUCT_TOTAL_EXPENSES
source: Total Expenses
ca: Total de Gastos

# PRODUCT_TOTAL_PRICE_(INC._TAXES)
source: Total Price (inc Taxes)
ca: Preu Total (impostos.incl)

# PRODUCT_TOTAL_TAXES
source: Total Taxes
ca: Total Impostos

# PRODUCT_TOTAL_WEIGHT
source: Total Weight
ca: Pes Total

# PRODUCT_TOTAL_WITH_TAXES
source: Total with Taxes
ca: Total amb Impostos

# PRODUCT_UNIT
source: Unit
ca: Unidad

# PRODUCT_UPDATE
source: Update
ca: Actualitzar
sl: Uporabi

# PRODUCT_VIEW_ACCOUNT
source: View account
ca: Veure compte
sl: Poglej račun

# PRODUCT_VIEW_CART
source: View cart
ca: Veure compra
sl: Poglej voziček

# PRODUCTS_DISPLAYING_ORDER
source: Displaying order:
ca: Visualitzant comanda:
sl: Prikazujem naročilo:

# PRODUCTS_INSTRUCTIONS
source: You can select categories of products on the menu below.
ca: Pot seleccionar categories de productes al menú d'abaix.

# PRODUCTS_NO_ORDERS_TO_DISPLAY
source: You have no orders to display.
ca: No te comandes per mostrar.
sl: Ni naročil za prikaz.

# PRODUCTS_ORDER_HISTORY_DISPLAY
source: Displaying your orders history. Click on the order ID to display the details of the corresponding order
ca: Mostrant l'història de les seves comandes. Faci click en el número de l'ordre per a veure el detall de la mateixa.
sl: Prikazujem zgodovino naročil. Kliknite številko naročila za prikaz podrobnosti.

# PROFILE_INFO
source: Profile informations
ca: Informació Personal
cs: Informace o profilu
is: Profile information
no: Profil informasjon
pt: Perfil
sl: Podatki o profilu

# PROPERTIES
source: Edit collection properties
ca: Editar Propietats
cs: Úprava vlastností seznamu
is: Breyta öllum eiginleikum
no: Endre listeegenskaper
pt: Editar as propriedades da coleção
sl: Uredi lastnosti zbirke

# PROV_STATE
source: State/Province
ca: Estat/Provincia
cs: Stát/Provincie
is: Ríki / Fylki
no: Kommune/Distrikt
pt: Estado
sl: Država/Provinca

# RAINBOW_RUNNING_VERSION
source: The running rainbow version is
ca: La versió actual del meu Portal es
sl: Izvaja se verzija rainbow

# READ_FULL_ANNOUNCE
source: Read full story
ca: Accedir al contingut complert
cs: Číst celý text
is: Lesa alla frásögn
no: Les hele kunngjøringen
pt: Leia o conteúdo completo
sl: Preberi celo zgodbo

source: Reason
ca: Razon

source: Register
ca: Registrar
cs: Registrace
is: Skráning notenda
no: Registrer
pt: Registrar
sl: Registracija

# REGISTER_DESCRIPTION
source: Choose here how Register Page should look like.
ca: Elegeixi com es deu veure la pàgina de registre.
sl: Izberite, kako naj bo videti stran za prijavo

# REGISTER_DIFFERENT
source: Please register using a different email address.
ca: Per favor, enregistris utilitzant un email diferent.
cs: Prosím zaregistrujte se na jinou email adresu.
is: Vinsamlegast skráðu þig inn undir öðru tölvupóstfangi
no: Vennligst registrer deg med en annen epost.
pt: Por favor, registre utilizando um endereço de email diferente.
sl: Prosimo prijavite se z drugim e-poštnim naslovom.

# REGISTER_NOW
source: Register and Sign In Now
ca: Enregistris i accedeixi ara
cs: Registrace a přihlášení teď hned
is: Skráning og ská sig inn núna
no: Registrer og login nå
pt: Registre e Connecte-se Agora
sl: Registrirajte in prijavite se zdaj

# REGISTER_REQUIRED
source: To use this module you have to register.
ca: Per a fer servir aquest mòdul cal que siguis usuari registrat.
cs: Použijte tento modul na registraci.
is: Til að nota þennan kubb verður þú að skrá þig.
no: For å bruke denne modulen må du registrere deg.
pt: Para utilizar este módulo você precisa se registrar.
sl: Za uporabo tega modula se morate registrirati

source: Registered users
ca: Usuaris Registrats
cs: Registrovaní uživatelé
is: Skráðir notendur
no: Registrerte brukere
pt: Usuários Registrados
sl: Registrirani uporabniki

source: Registration Failed!
ca: Error al registrar
cs: Registrace se nezdařila
is: Skráning mistókst!
no: Registrering feilet!
pt: Falha ao Registrar!
sl: Registracija ni uspela!

source: Remember Login
ca: Recordar el compte
cs: Zapamatovat si přihlášení
is: Muna innskráningu
no: Husk login
pt: Lembrar Login
sl: Zapomni si prijavo

source: Return
ca: Volver

# RETURN_HOME
source: Return to Portal Home
ca: Tornar

# RETURNHOME
source: Return to Portal Home
ca: Tornar a la pàgina principal
cs: Návrat na Výchozí stránku portálu
is: Aftur á portal upphafssíðu
no: Returner til Startsiden
pt: Retornar à Página Inicla do Portal.
sl: Domača stran portala

source: Right
ca: Dreta
cs: Vpravo
is: Hægri
no: Høyre
pt: Direita
sl: Desno

# ROLE_ADD_NEW_USER
source: Create new user and add to role
ca: Crear un nuevo Usuario y Agregarlo al Rol

# ROLE_ADD_USER
source: Add existing user to role
ca: Agregar Usuario al Rol

# ROLE_CHANGE_MEMBERS
source: Change Role Members
ca: Cambiar Miembros

# ROLE_ERROR_ADD
source: Add New Failed! There is already an entry for <u>%1%</u> in the Users database.<br>Please use Add Existing for this user.
ca: Error al Agregar! Ya existe el usuario <u>%1%</u> en la base de datos.<br>Por favor seleccione la opción Agregar Usuario.

source: Role Membership:
ca: Miembros del Rol:

# ROLE_NEW_ROLE
source: New Role
ca: Rol Nuevo

# ROLE_SAVE_CHANGES
source: Save Role Changes
ca: Grabar Cambios del Rol

# ROLESADD
source: Roles that can add content
ca: Rols que poden afegir continguts
cs: Role, které smí přidat obsah
is: Réttindastig til að geta bætt við efni
no: Roller som kan legge til innhold
pt: Grupos que podem adicionar conteúdo
sl: Vloge, ki lahko dodajajo vsebino

# ROLESCOLLECTION
source: Roles that can edit collection content
ca: Rols que poden editar llistes de continguts
cs: Role, které smí upravit obsah seznamu(kolekce)
is: Réttindastig til að geta breytt öllu efni
no: Roller som kan endre listeinnhold
pt: Grupos que podem editar a coleção de conteúdos
sl: Vloge, ki lahko urejajo vsebino zbirk

# ROLESDELETE
source: Roles that can delete content
ca: Rols que poden esborrar continguts
cs: Role, které smí mazat obsah
is: Réttindastig til að geta eytt efni
no: Roller som kan slette innhold
pt: Grupos que podem eliminar conteúdo
sl: Vloge, ki lahko brišejo vsebino

# ROLESEDIT
source: Roles that can edit content
ca: Rols que poden editar continguts
cs: Role, které upravit obsah
is: Réttindastig til að geta breytt efni
no: Roller som kan endre innhold
pt: Grupos que podem editar conteúdo
sl: Vloge, ki lahko urejajo vsebino
