Repository: arrioja/shared-citroen
Catalog: RBWCitroen/Resources/Rainbow.*.resx
Languages: ca, cs, is, no, pt, sl

# ROLESVIEW
source: Roles that can view content
ca: Rols que poden consultar continguts
cs: Role, které smí prohlížet obsah
is: Réttindastig til að geta skoðað efni
no: Roller som kan se innhold
pt: Grupos que podem ver conteúdo
sl: Vloge, ki lahko prikažejo vsebino

# ROOM_NUMBER
source: Number of rooms
ca: Número d'habitacions
cs: Počet místností
is: Fjöldi herbergja
no: Antall rom
pt: Número de quartos
sl: Število sob

source: Root Level
ca: Nivell Principal
cs: Základní úroveň (Root)
is: Rótin
no: Rotnivå
pt: Nível Raiz
sl: Korenska raven

# SAVE
source: Save Changes
ca: Guardar Canvis
sl: Shrani spremembe

source: Save and close
ca: Guardar i tancar
sl: Shrani in zapri

source: Save Changes
ca: Guardar Canvis
sl: Shrani spremembe

# SAVEUSER
source: Save User Changes
ca: Salvar canvios
cs: Ulož změny o Uživateli
is: Vista notenda breytingar
no: Lagre brukerendringer
pt: Salvar as Mudanças do Usuário
sl: Shrani spremembe uporabnika

# SECURITY_USER_SETTINGS
source: Users and Security settings
ca: Propietats de Seguretat i usuaris
sl: Uporabniki in varnostne nastavitve

source: Select all
ca: Seleccionar tot
cs: Vybrat všechno
is: Velja allt
no: Velg alle
pt: Selecionar Tudo
sl: Izberi vse

source: Select none
ca: Deseleccionar tot
cs: Nevybrat žádný
is: Velja ekkert
no: Velg ingen
pt: Cancelar Seleção
sl: Ne izberi nobenega

source: Send Newsletter
ca: Envía Noticies
cs: Zašli zprávu
is: Senda fréttbréf
no: Send nyhetsbrev
pt: Enviar Notícias ?
sl: Pošlji novice

source: Send Newsletter
ca: Envía Noticies
cs: Zašli zprávu
is: Senda fréttabréf
no: Send nyhetsbrev
pt: Enviar Informativo
sl: Pošlji novice

# SENDTHTS_BODY
source: Message Body:
ca: Cos del Missatge:
sl: Telo sporočila:

# SENDTHTS_BODY_ERR
source: Please enter message text.
ca: Ingresi text del missatge
sl: Prosimo vnesite besedilo sporočila.

# SENDTHTS_CLEAR
source: Clear
ca: Netejar
sl: Briši

# SENDTHTS_DES_TXT
source: Write a description here...
ca: Escriu una descripció aquí...
sl: Tukaj vpišite opis...

# SENDTHTS_EMAILBLANK
source: 'EMail' must not be left blank.
ca: Email no pot deixar-se en blanc
sl: E-pošta ne sme biti prazna.

# SENDTHTS_EMAILVALID
source: Please enter a valid email address.
ca: Email incorrecte
sl: Prosimo vnesite veljaven e-poštni naslov.

# SENDTHTS_NAME
source: Name
ca: Nom
sl: Ime

# SENDTHTS_RECIPIENT
source: Recipient's EMail address not set.
ca: Deu ingressar l'Email del Destinatari.
sl: E-poštni naslov prejemnika ni nastavljen.

# SENDTHTS_SEND
source: Send
ca: Enviar
sl: Pošlji

# SENDTHTS_SENT
source: The message was sent - thank you for your message!
ca: El missatge ha sigut enviat.
sl: Sporočilo je bilo poslano - hvala

# SENDTHTS_SUBJECT
source: Subject: (optional)
ca: Assumpte (opcional):
sl: Predmet: (neobvezno)

# SENDTHTS_YREMAIL
source: Your EMail Address:
ca: La seva direcció email
sl: Vaš e-poštni naslov:

# SENDTHTS_YRNAME
source: Your Name: (optional)
ca: El seu nom (opcional):
sl: Vaše ime: (ni obvezno)

# SETTING_BETWEEN
source: %1% must be between %2% and %3%!
ca: Entre

# SETTING_REQUIRED
source: %1% is required!
ca: %1% es requerit
sl: %1% je obvezno!

source: Settings
ca: Propietats
sl: Nastavitve

# SHOW_COLUMN_ADDRESS_DESCRIPTION
source: Switch for displaying the Address column or not.
ca: Mostrar Dirección?

# SHOW_COLUMN_CONTACT1_DESCRIPTION
source: Switch for displaying the contact1 column or not.
ca: Mostrar Teléfono Fijo?

# SHOW_COLUMN_CONTACT2_DESCRIPTION
source: Switch for displaying the contact2 column or not.
ca: Mostar Teléfono Móvil?

# SHOW_COLUMN_EMAIL_DESCRIPTION
source: Switch for displaying the email column or not.
ca: Mostrar Email?

# SHOW_COLUMN_FAX_DESCRIPTION
source: Switch for displaying the Fax column or not.
ca: Mostrar Fax?

source: Show Flash Gallery
ca: Ver Galeria Flash

source: Show abstract
ca: Mostrar Abstracte
sl: Prikaži povzetek

# SHOWCOLLAPSABLE
source: Can collapse window?
ca: Permetre minimitzar mòdul?
sl: Lahko zmanjša okno?

source: Show created by user
ca: Mostrar 'creat per'
sl: Prikaži kdo je izdelal

# SHOWCREATEDDATE
source: Show create date
ca: Mostrar data creació
sl: Prikaži datum nastanka

source: Show Date
ca: Mostrar data

# SHOWEVERYWHERE
source: Show on every page?
ca: Mostrar a cada pàgina?
sl: Prikažem na vsaki strani?

source: Show link
ca: Mostrar enllaç
sl: Prikaži povezavo

# SHOWMOBILE
source: Show to mobile users?
ca: ¿Mostrar a usuaris WAP?
cs: Zobrazit uživatelům mobilu
is: Sýna þráðlausum notendum
no: Vise til mobile brukere?
pt: Mostrar para os usuáris de Mobiles ?
sl: Prikažem mobilnim uporabnikom?

source: Show Modified by
ca: Mostrar Modificat per
sl: Prikaži kdo je spremenil

# SHOWMODIFIEDBY_DESCRIPTION
source: Switches 'Show Modified by' display on/off
ca: Mostra o treu 'Modificat per'
sl: Preklopi prikaz "Spremenil" vključeno/izključeno

source: Show module name
ca: Mostrar Nom Mòdul
sl: Prikaži ime modula

source: Show module title
ca: Mostrar Títol Mòdul
sl: Prikaži naslov modula

source: Show Print Button
ca: Mostrar el botó Imprimir
sl: Prikaži gumb za tiskanje

# SHOWPRINTBUTTON_DESCRIPTION
source: Show print button in view mode?
ca: Mostrar el botó Imprimir en mode vista?
sl: Prikažem gumb za tiskanje v načinu prikaza?

source: Show search title
ca: Mostrar Títol cercar
sl: Prikaži naslov iskanja

source: Show tab name
ca: Mostrar Nom Pàgina
sl: Prikaži ime lista

source: Show test info
ca: Mostrar Info Probes
sl: Prikaži testne informacije

source: Show Title
ca: Mostrar Títol
sl: Prikaži naslov

# SHOWTITLE_DESCRIPTION
source: Switches title display on/off
ca: Mostar Descripció del Títol
sl: Preklopi prikaz naslova vključeno/izključeno

# SHOWUPLOAD
source: Upload?
ca: Pujar

source: Sign-in
ca: Entrada
cs: Přihlášení
is: Skrá sig inn
no: Log in
pt: Logar
sl: Prijava

# SIGNIN_ENTER_EMAIL_ADDR
source: Please enter an E-Mail address
ca: Introdueix una direcció de Correu Electrònic
no: Vennligst tast inn en e-postadresse
sl: Prosimo vpišite e-poštni naslov

# SIGNIN_PWD_MISSING_IN_DB
source: Your password was not found in the database.
ca: La teva Contrasenya no ha sigut trobada a la Base de Dades
no: Passordet ditt ble ikke funnet i databasen.
sl: Vaše geslo ne obstaja v bazi podatkov

# SIGNIN_PWD_REQUESTED
source: The password you have requested is:
ca: La Contrasenya que has sol·licitat es:
no: Passordet du har etterspurt er:
sl: Geslo, ki ste ga zahtevali se glasi:

# SIGNIN_PWD_TO
source: Password to:
ca: Contrasenya a:
no: Passord til:
sl: Geslo do:

# SIGNIN_PWD_WAS_SENT
source: Your password has been sent to the email address you provided.
ca: La teva Contrasenya ha sigut enviada a la teva direcció de correu
no: Passordet er sendt til e-postaddressen du oppga.
sl: Geslo je bilo poslano na vpisan e-poštni naslov.

# SIGNIN_SEND_PWD
source: Send Password
ca: Envia Contrasenya
no: Send passord
sl: Pošlji geslo

# SIGNIN_THANK_YOU
source: Thank you and we hope you enjoy your visit to
ca: Gracies. Esperem que gaudeixi de la seva visita.
no: Takk, og vi håper du liker ditt besøk til
sl: Hvala in upamo, da boste imeli veliko veselja ob obisku

# SIGNIN_YOU_CAN_LOGIN_FROM
source: You can login from
ca: Pots entrar des de
no: Du kan logge in fra
sl: Prijavite se lahko iz

source: Site Path
ca: Ruta d'Accés al Portal
sl: Pot spletnega mesta

source: Site Title
ca: Títol del Portal
sl: Naslov spletnega mesta

# SITESETTINGS_ALLOW_NEW_REGISTRATION
source: Allow New Registrations?
ca: Permetre nous registres?
sl: Dovolim nove registracije?

# SITESETTINGS_ALLOW_NEW_REGISTRATION_DESCRIPTION
source: Check this to allow users register themselves. Leave blank for register through User Manager only.
ca: Marcar permetre que els usuaris s'autoregistrin. Desmarcant permet únicament a l'administrador del portal registrar nous usuaris.
sl: Izberite, če želite dovoliti uporabnikom, da se sami registrirajo. Pustite prazno, če želite to urejati samo z administracijo uporabnikov.

# SITESETTINGS_ALT_THEME
source: Alternate theme
ca: Tema alternatiu
sl: Alternativna tema

# SITESETTINGS_ALT_THEME_DESCRIPTION
source: Specify the site level alternate theme here.
ca: Especifica el tema alternatiu del portal aquí
sl: Izberite alternativno temo na ravni celega spletnega mesta

# SITESETTINGS_COUNTRY_FILTER
source: Allowed countries
ca: Països permesos
sl: Dovoljene države

# SITESETTINGS_COUNTRY_FILTER_DESCRIPTION
source: Allowed countries limits country list in RegisterFull page, select 'World' for no filter.
ca: Permet netejar la llista de països de la pàgina de registre. Seleccioni 'World' per no limitar.
sl: Dovoljene države v seznamu držav pri polni registraciji. Izberite 'Svet' da izključite filter.

# SITESETTINGS_LANGLIST
source: Language list
ca: lLista de lLenguatges
sl: Seznam jezikov

# SITESETTINGS_LANGLIST_DESCRIPTION
source: This is a list of the languages that the site will support. You can select multiples languages by pressing shift in your keyboard
ca: Llista de llenguatges que suporta el portal en format <UI-Culture>=<Formatting-Culture>.
sl: Seznam jezikov, ki jih podpira spletno mesto. Je v obliki <UI-Kultura>=<Oblika-Kulture>

# SITESETTINGS_LOGO_DESCRIPTION
source: Enter the name of logo file here.
ca: Fitxer incloent el logo
sl: Vpišite ime datoteke z logotipom.

# SITESETTINGS_PAGE_KEY_PHRASE
source: Default Page Keyphrase
ca: Frase per defecte de la pàgina
sl: Privzeta ključna beseda strani

# SITESETTINGS_PAGE_KEY_PHRASE_DESCRIPTION
source: This setting can be used by a module or by a control. It allows you to define a common message for the entire portal e.g. Welcome to x portal! This can be used for search engine optimisation. It allows you to define a keyword rich phrase to be used throughout your portal.
ca: Aquesta característica pot ser utilitzada per un mòdul o un control. Permet definir un missatge comú per a tot el portal. Per exemple 'Benvingut al Portal!' Això també pot ser utilitzat per a optimitzar les recerques.
sl: To nastavitev lahko uporablja modul ali pa gradnik. Omogoča definiranje ključnih besed za celotno spletno mesto.

# SITESETTINGS_PAGE_LAYOUT
source: Page layout
ca: Disseny de Pàgina
sl: Postavitev strani

# SITESETTINGS_PAGE_LAYOUT_DESCRIPTION
source: Specify the site level page layout here.
ca: Especifica el disseny de la pàgina aquí
sl: Določite postavitev strani za celotno spletno mesto.

# SITESETTINGS_PAGE_META_DESCRIPTION
source: Default Page Description
ca: Descripció de la pàgina
sl: Privzeti opis strani

# SITESETTINGS_PAGE_META_DESCRIPTION_DESCRIPTION
source: This setting is to help with search engine optimisation. Enter a default description (Not too long though. 1 paragraph is enough) that describes your portal.
ca: Aquesta característica ajuda a la optimització de les recerques. Ingresi una descripció curta que representi el seu portal. Una frase es suficient.
sl: Ta nastavitev je namenjena optimizaciji za iskalne stroje. Vpišite kratek opis (običajno en odstavek), ki se bo uporabljal pri iskanju v iskalnikih.

# SITESETTINGS_PAGE_META_ENCODING
source: Default Page Encoding
ca: Codificació de la Pàgina
sl: Privzeto kodiranje strani

# SITESETTINGS_PAGE_META_ENCODING_DESCRIPTION
source: Every time your browser returns a page it looks to see what format it is retrieving. This allows you to specify the default content type.
ca: Cada vegada que el navegador retorna una pàgina mira el format en el que li arriba. Això permet especificar el contingut per defecte.
sl: Pri vsakem prikazu strani brskalnik preveri, kakšno vsebino prikazuje. Ta nastavitev omogoča, da določite privzeto vsebino.

# SITESETTINGS_PAGE_META_KEYWORDS
source: Default Page Keywords
ca: Paraules clau per defecte
sl: Privzete ključne besede strani

# SITESETTINGS_PAGE_META_KEYWORDS_DESCRIPTION
source: This setting is to help with search engine optimisation. Enter 1-15 Default Keywords that represent what your site is about.
ca: Aquesta característica ajuda a la optimització de les recerques. Ingresi de 1 a 15 paraules claus per defecte que representin el seu portal.
sl: Ta nastavitev je namenjena optimizaciji iskanja z iskalnimi stroji. Vnesite 1 - 15 privzetih ključnih besed, ki opisujejo vsebino spletnega mesta.

# SITESETTINGS_PAGE_META_OTHERS
source: Default Additional Meta Tag Entries
ca: Entrades addicionals MetaTag
sl: Privzeti dodatni metapodatki

# SITESETTINGS_PAGE_META_OTHERS_DESCRIPTION
source: This setting allows you to enter new tags into the Tab / Page's HEAD Tag. As an example we have added a portal tag to identify the version, but you could have a meta refresh tag or something else like a css reference instead.
ca: Aquesta característica permet entrar nous tags dins la capçalera d'una pàgina. Com per exemple es poden afegir el número de versió o una referència a una fulla d'estils css, etc.
sl: strani. Možno je npr. določiti čas osveževanja ali dodatne CSS stile.

# SITESETTINGS_PAGE_TITLE
source: Default Page Title
ca: Títol de la pàgina
sl: Privzeti naslov strani.

# SITESETTINGS_PAGE_TITLE_DESCRIPTION
source: Allows you to enter a default tab / page title (Shows at the top of your browser).
ca: Permet indicar un títol per defecte que es mostrarà a la part superior del navegador.
sl: Omogoča določanje privzetega naslova strani (se prikaže v imenu okna brskalnika)

# SITESETTINGS_PAGE_URL_KEYWORD
source: A Default Keyword To Identify all Tabs / Pages
ca: Clau per a identificar totes les pàgines
sl: Privzeta ključna beseda, ki določa vse strani.

# SITESETTINGS_PAGE_URL_KEYWORD_DESCRIPTION
source: This setting is not fully implemented yet. It was to help with search engine optimisation by allowing you to specify a default keyword that would appear in your url.
ca: Aquesta característica encara no està completament implementada.
sl: Ta nastavitev še ni popolnoma implementirana. Namenjena je optimizaciji pri iskanju z iskalnimi stroji z vključevanjem ključnih besed v naslovu strani.

# SITESETTINGS_REGISTER_FULL
source: RegisterFull
ca: Registre Complet
sl: Polna registracija

# SITESETTINGS_REGISTER_MODULEID
source: Register Module ID
ca: ID Mòdul Registre

# SITESETTINGS_REGISTER_MODULEID_DESCRIPTION
source: Some custom registration may require additional settings, type here the ID of the module from where we should load settings (0= not used). Usually this module is added in an hidden area.
ca: Alguns formularis de registre personalitzats requereixen configuracions addicionals. Introdueixi aquí el ID del mòdul del qual s'haurien de carregar les configuracions (0=no utilitzar). Generalment aquest mòdul s'agrega en un àrea oculta.

# SITESETTINGS_REGISTER_SIMPLE
source: Register
ca: Registre
sl: Registracija

# SITESETTINGS_REGISTER_TYPE
source: Register Type
ca: Tipus de registre
sl: Vrsta registracije

# SITESETTINGS_REGISTER_TYPE_DESCRIPTION
source: Choose here how Register Page should look like.
ca: Elegeixi com es deu veure la pàgina de registre
sl: Tukaj določite kako naj bo videti stran za registracijo

# SITESETTINGS_SHOW_MODIFIED_BY
source: Show modified by
ca: Mostrar modificat per
sl: Prikaži kdo je spremenil

# SITESETTINGS_SHOW_MODIFIED_BY_DESCRIPTION
source: Check to show by whom the module is last modified.
ca: Marcar per a mostrar qui ha realitzat l'última modificació.
sl: Izberite, če želite, da portal prikaže kdo je zadnji spremenil modul.

# SITESETTINGS_SITE_PATH
source: Site Path
ca: Ruta del Portal
sl: Pot spletnega mesta

# SITESETTINGS_SITE_TITLE
source: Site Title
ca: Títol del Portal
sl: Naslov spletnega mesta

# SITESETTINGS_TERMS_OF_SERVICE
source: Terms file name
ca: Fitxer amb les Condicions d'ús
sl: Ime datoteke s pogoji uporabe

# SITESETTINGS_TERMS_OF_SERVICE_DESCRIPTION
source: Type here a file name used for showing terms and condition in each register page. Provide localized version adding _<culturename>. E.g. Terms.txt, will search for Terms.txt and for Terms_en-US.txt
ca: Fitxer utilitzat per a mostrar els termes i condicions?
sl: Vpišite ime datoteke s pogoji uporabe, ki se bo prikazala na strani za registracijo. Datoteko je možno lokalizirati s pripono <ime_kulture>. Tako bo npr. Pogoji.txt iskalo za Pogoji.txt in Pogoji-sl.txt

# SITESETTINGS_THEME
source: Theme
ca: Tema
sl: Tema

# SITESETTINGS_THEME_DESCRIPTION
source: Specify the site level theme here.
ca: Especifica el tema del portal aquí
sl: Določite temo na ravni spletnega mesta.

source: Sort field
ca: Camp d'Ordenació
sl: Sortirno polje

source: Sort order
ca: Ordre
sl: Vrstni red sortiranja

source: Start date
ca: Data Inici
sl: Začetni datum

source: Subject
ca: Assumpte
cs: Předmět zprávy
is: Fyrirsögn
no: Emne
pt: Assunto
sl: Predmet

source: Submit
ca: Enviar
cs: Potvrdit
is: Skrá
no: Send
pt: Enviar
sl: Pošlji

source: Subtitle
ca: Subtítol
cs: Doplňující název
is: Undirtitill
no: Undertittel
pt: Sub-Título
sl: Podnaslov

# SURVEY_ADDNEWOPTION
source: Add New Option
ca: Agregar Nueva Opción

# SURVEY_ADDOPTBELOW
source: Add to 'Options' Below
ca: Agregar a 'Opciones' debajo

source: Survey Details Options
ca: Detalle de Opciones de Encuesta

# SURVEY_NEWOPTION
source: New Option
ca: Nueva Opción

# SURVEY_OPTION_ERR
source: Please, insert the option.
ca: Escriba una opción correcta.

# SURVEY_OPTIONS
source: Options
ca: Opciones

# SURVEY_QUESTION
source: Question
ca: Pregunta

# SURVEY_SUBMIT
source: Submit
ca: Enviar

source: SWI_BUTTON_MIN
ca: Minimitzar

# SWI_PUBLISH
source: Publish
ca: Publicar
no: Publisér
sl: Objavi

# SWI_READYTOAPPROVE
source: Request approval
ca: Pedir aprobación

# SWI_REVERT
source: Revert
ca: Desfer

# SWI_ROLESAPPROVING
source: Approve roles
ca: Rols d'Aprobació
sl: Odobri vloge

# SWI_ROLESPUBLISHING
source: Authorized publishing roles
ca: Rols Autoritzats a Publicar
no: Autoriserte publiseringsroller
sl: Avtorizirane vloge za objavo

# SWI_SUPPORTWORKFLOW
source: Enable workflow support
ca: Habilitar soport workflow
no: Skru på workflow support
sl: Vključi podporo za delovni tok

# SWI_SWAPTOPRODUCTION
source: Switch to production version
ca: Canviar a la versió de producció
no: Endre til produksjonsversjon
sl: Preklopi na produkcijsko verzijo

# SWI_SWAPTOSTAGING
source: Switch to staging version
ca: Canviar a la versió de probes
no: Endre til staging versjon
sl: Preklopi na delovno verzijo

# TAB_DELETE_FAILED
source: Delete failed. There are still modules on the tab you are trying to delete or there are other tabs linked to it. Please remove all modules and linked tabs before attempting to delete again.
ca: No s'ha pogut esborrar. Intenta esborrar primer tot el contingut.
cs: Odstranění se nezdařilo.Prosím zmažte nejdřív všechny moduly umístněné v záložce (Tabu) a nalinkované moduly, než se pokusíte znovu záložku smazat.
is: Tókst ekki að eyða. Vinsamlegast eyddu öllum kubbum á vefsíðu og öllum tengdum flipum áður en flipa er eytt.
no: Sletting feilet. Vennligst slett alle modulene på en side og alle linkede menyer før du en menyen.
pt: Eliminação inválida. Por Favor elimine todos os módulos na página e todos os paineis-filhos associados a este.
sl: Brisanje ni uspelo. Prosimo zbrišite vse module na strani in vse povezane liste pred brisanjem lista.

# TAB_NAME
source: New Tab (insert name)
ca: Nova pàgina (inserir nom
cs: Nová záložka(vložte název)
is: Nýr flipi (setja inn nafn)
no: Ny Meny (skriv navn)
pt: Novo Painel (inserir nome)
sl: Nov list (vstavite ime)

# TAB_PARENT
source: Parent tab
ca: Pàgina pare
cs: Rodičovská záložka
is: Yfir-flipi
no: Parent meny
pt: Painel Superior
sl: Nadrejeni list

# TABKEYPHRASE
source: Default Tab / Page Keyphrase
ca: Frase clau de la Pàgina
sl: Privzeti list / ključna fraza strani

# TABKEYPHRASE_DESCRIPTION
source: This setting can be used by a module or by a control. It allows you to define a common message for the entire portal e.g. Welcome to x portal! This can be used for search engine optimisation. It allows you to define a keyword rich phrase to be used throug
ca: Aquesta característica pot ser utilitzada per un mòdul o un control. Permet definir un missatge comú per a tot el portal. Per exemple 'Benvingut al Portal!' Això també pot ser utilitzat per a optimitzar les recerques.
sl: To nastavitev lahko uporablja modul ali gradnik. Dovoljuje definiranje skupnega opisa za celoten portal.

source: Tab Key Phrase (en)
ca: Frase clave para la página (en)

# TABKEYPHRASE_EN_DESCRIPTION
source: Key Phrase this Tab/Page for English culture.
ca: Frase clave para esta página de Cultura Inglesa.

source: Tab Key Phrase (es)
ca: Frase clave de la Página (es)

# TABLAYOUT
source: Default Layout
ca: Disseny de Pàgina
cs: Výchozí vzhled (layout)
is: Sjálfgefið útlit
no: Standard layout
pt: Layout Padrão
sl: Privzeta oblika

# TABLEEDIT_MSG_CONNECT
source: Please connect to a database... (check settings)
ca: Connecti a la Base de Dades... (configuració del mòdul)

# TABLEEDIT_SELECT_TABLE
source: --Select a Table--
ca: Elegeixi una Tabla

# TABMETADESCRIPTION
source: Default Tab / Page Description
ca: Descripció Meta de la Pàgina
sl: Privzeti list / opis strani

# TABMETADESCRIPTION_DESCRIPTION
source: This setting is to help with search engine optimisation. Enter a default description (Not too long though. 1 paragraph is enough) that describes your portal.
ca: Aquesta característica ajuda a la optimització de les recerques. Ingresi una descripció curta que representi el seu portal. Una frase es suficient.
sl: Ta nastavitev pomaga pri optimizaciji iskalnih strojev. Vpišite privzeti opis portala (običajno en odstavek).

# TABMETAENCODING
source: Default Tab / Page Encoding
ca: Tipus de codificació de la pàgina
sl: Privzeti list / kodna tabela

# TABMETAENCODING_DESCRIPTION
source: Every time your browser returns a page it looks to see what format it is retrieving. This allows you to specify the default content type.
ca: Cada vegada que el navegador dretorna una pàgina mira el format en que li arriba. Això permet especificar el contingut per defecte.
sl: Pri vsaki zahtevi brsklanik preveri kakšno vsebino prejema. S tem nastavite vrsto vsebine.

# TABMETAKEYWORDS
source: Default Tab / Page Keywords
ca: Paraules Clau per a buscadors
sl: Privzeti list / ključne besede strani

# TABMETAKEYWORDS_DESCRIPTION
source: This setting is to help with search engine optimisation. Enter 1-15 Default Keywords that represent what your site is about.
ca: Aquesta característica ajuda a la optimització de les recerques. Ingresi de 1 a 15 paraules claus per defecte que representin el seu portal.
sl: Ta nastavitev pomaga pri optimizaciji iskalnih strojev. Vpišite ključne besede, ki opisujejo vsebino portala.

# TABMETAOTHER
source: Default Additional Meta Tag Entries
ca: Altres Claus
sl: Privzete dodatne meta nastavitve

# TABMETAOTHER_DESCRIPTION
source: This setting allows you to enter new tags into the Tab / Page's HEAD Tag. As an example we have added a portal tag to identify the version, but you could have a meta refresh tag or something else like a css reference instead.
ca: Aquesta característica permet entrar nous tags dins la capçalera d'una pàgina. Com per exemple es poden afegir el número de versió o una referència a una fulla d'estils css, etc.
sl: S to nastavitvijo lahko dodate dodatne zapise v glavo (HEAD), kot npr. ukaze za osvežitev strani ipd.

# TABTITLE
source: Title of the tab
ca: Títol de la Pàgina
sl: Naslov lista

# TABTITLE_DESCRIPTION
source: Allows you to enter a default tab / page title (Shows at the top of your browser).
ca: Permet indicar un títol per defecte que es mostrarà a la part superior del navegador.
sl: Dovoljuje vnos privzetega naslova lista/strani (prikaže se kot ime okna brsklanika)

# TABURLKEYWORD
source: A Default Keyword To Identify all Tabs / Pages
ca: Clau URL de la Pàgina
sl: Privzeta ključna beseda ki določa vse liste / strani
