Repository: arrioja/shared-citroen
Catalog: RBWCitroen/Resources/Rainbow.*.resx
Languages: ca, cs, is, no, pt, sl

# TABURLKEYWORD_DESCRIPTION
source: This setting is not fully implemented yet. It was to help with search engine optimisation by allowing you to specify a default keyword that would appear in your url.
ca: Aquesta característica no està completament implementada encara. Permetrà que una clau aparegui a la url
sl: Ta nastavitev še ni dokončno implementirana. Namenjena je bila specifikaciji ključne besede v URL

source: Target
ca: Destí

# TASK_ASSIGNEDTO
source: Assigned To
ca: Assignat a
sl: Dodeljeno

# TASK_COMPLETION
source: % Complete
ca: % Completat
sl: % končano

# TASK_COMPLETION_ERROR
source: Must be an integer from 0 to 100
ca: Ha de ser un senser entre 0 i 100
sl: Mora biti celo število med 0 in 100

# TASK_DESCRIPTION
source: Description
ca: Descripció
sl: Opis

source: Task Detail
ca: Detall de la Tasca
sl: Podrobnosti naloge

# TASK_DUEDATE
source: Due Date
ca: Data Promesa
sl: Rok

# TASK_DUEDATE_ERROR
source: You Must Enter a Valid Due Date
ca: Cal entrar una data correcta
sl: Vnesti morate veljaven rok

# TASK_PRIORITY
source: Priority
ca: Prioritat
sl: Prioriteta

# TASK_PRIORITY_0
source: High
ca: Alta
sl: Visoka

# TASK_PRIORITY_2
source: Low
ca: Baix
sl: Nizka

# TASK_STARTDATE
source: Start Date
ca: Data d'Inici
sl: Začetni datum

# TASK_STARTDATE_ERROR
source: You Must Enter a Valid Start Date
ca: Cal entrar una data d'inici correcta
sl: Vnesti morate veljaven začetni datum

# TASK_STATE_0
source: Not started
ca: Sense comenzar
sl: Se še ni začela

# TASK_STATE_1
source: In progress
ca: En progrés
sl: V teku

# TASK_STATE_2
source: Complete
ca: Completat
sl: Končano

# TASK_STATUS
source: Status
ca: Estatus

# TASK_TITLE
source: Title
ca: Títol
sl: Naslov

# TASK_TITLE_ERROR
source: You must enter a valid title
ca: Cal entrar un títol correcte
sl: Vnesti morate veljaven naslov

source: Terms of Service
ca: Condicions d'ús
sl: Pogoji storitev

# TERMSOFSERVICE_DESCRIPTION
source: Type here a file name used for showing terms and condition in each register page. Provide localized version adding _<culturename>. E.g. Terms.txt, will search for Terms.txt and for Terms_en-US.txt
ca: Ingresi el nom d'un fitxer utilitzat per a mostrar els termes i condicions d'ús en les pàgines de registre. Es pot tenir aquest fitxer independitzat per a cada cultura si se li afegeix el sufix del llenguatge corresponent p.e. termes.txt (genèric) i termes_en.txt (anglés)
sl: Vpišite ime datoteke s pogoji uporabe. Za lokalizacijo pripišite imenu datoteke _<imekulture>. Npr. Pogoji.txt poišče Pogoji.txt in Pogoji_en-US.txt

source: Test Mode
ca: Mode Test
sl: Testni način

# TESTMODE_DESCRIPTION
source: Use Test Mode for testing your settings. It will send only one email to the address specified as sender. Useful for testing
ca: Utilitzar el mode test per a testar les característiques. Únicament s'enviarà un email a la direcció especificada.
sl: Uporabite testni način za testiranje nastavitev. Pošlje samo eno sporočilo naslovniku.

source: Theme
ca: Tema
sl: Tema

# THEME_DESCRIPTION
source: Choose theme for this module
ca: Descripció del Tema
sl: Izberite temo za ta modul

# THEME_LAYOUT_SETTINGS
source: Theme and layout settings
ca: Propietats Tema i Disseny
sl: Nastavitve teme in prikaza

# THEMEALT
source: Alternate Theme
ca: Tema Alternatiu
sl: Alternativna tema

source: Title
ca: Títol
cs: Nadpis
is: Titill
no: Tittel
pt: Título
sl: Naslov

source: to
ca: a
sl: do

source: Top
ca: Dalt
cs: Vrchol
is: Toppur
no: Topp
pt: Topo
sl: Vrh

# TOPICNAME
source: Topic
ca: Tópico

# TOPICNAME_DESCRIPTION
source: Select a topic for this module. You may filter itmes by topic in Portal Search.
ca: Las palabras aquí incluídas permiten al motor de búsqueda relacionarlas directamente

# TOURISTIC_AUTO
source: Auto
ca: Automàtic
sl: Avtomatsko

# TOURISTIC_NOFILTER
source: No filter
ca: Sense filtrar
sl: Ni filtra

# TOURISTIC_THISMONTH
source: This month only
ca: Només aquest mes
sl: Samo ta mesec

# TOURISTIC_THISYEAR
source: This year only
ca: Únicament aquest any
sl: Samo to leto

# TRANSLATOR
source: Manu / IBS
ca: José Viladiu
cs: VLK/ IBS
is: Hakon
no: Glenn Flåten
pt: Sérgio Schaaf
sl: Bostjan Kezmah

# TRANSLATOR_EMAIL
source: manu-dea@hotmail dot it
ca: jviladiu@portalServices.net
cs: vlk@intranet.cz
is: hakon_agustsson@hotmail.com
no: glenn_flaten@hotmail.com
pt: computer@schaaf.digiweb.com.br
sl: bkezmah@hotmail.com

source: Unchecked users
ca: Usuaris no Vàlids
cs: Nezkontrolovaní uživatelé.
is: Óskoðaðir notendur
no: Ikke avhukede brukere
pt: Desmarcar usuários
sl: Nepreverjeni uporabniki

source: up to
ca: Fins
sl: do

source: Update
ca: Actualitzar
cs: Upravit
is: Uppfæra
no: Oppdater
pt: Alterar
sl: Shrani

source: Update your profile
ca: Actualitza el teu Profile
sl: Posodobi svoj profil

source: Upload file
ca: Pujar Fitxer
cs: Natáhnout soubor na web
is: Senda skrá
no: Last opp fil
pt: Upload de arquivo
sl: Naloži datoteko

source: Upload Image
ca: Pujar Imatge
sl: Naloži sliko

# UPLOAD_SUCCESS_MESSAGE
source: File successfully uploaded!
ca: Archivo descargado !

# UPLOAD_TO_WEB
source: Upload to Web Server
ca: Pujar al servi Web
cs: Natáhnout na Web Server
is: Senda á vefþjón
no: Last opp til webserver
pt: Enviar para o Servidor Web
sl: Prenesi na spletni strežnik

source: URL to browse
ca: URL a navegar
cs: URL pro odkaz
is: Hlekkur til að elta
no: Se igjennom (URL)
pt: URL para abrir
sl: Brskaj URL

# USER_MANAGE
source: Manage User
ca: Gestionar Usuario

# USER_MESSAGE1
source: Users must be registered to view secure content.
ca: Els usuaris han d'estar registrats per veure el contingut segur.
cs: Uživatel musí být registrován, aby mohl prohlížet zabezpečený obsah
is: Notendur verða að vera innskráðir til að sjá varið efni.
no: Brukere må være registrert for å se sikkert innhold.
pt: Usuários devem estar registrados para ver conteúdo seguro.
sl: Uporabniki morajo biti registrirani za prikaz varovane vsebine.

# USER_MESSAGE2
source: Users may add themselves using the Register form, and Administrators may add users to specific roles using the Security Roles function above.
ca: Els usuaris poden registrar-se ells mateixos utilitzant el formulari de registre. Els administradors podran afegir-los a rols específics utilitzant la funció 'Rols de Seguretat'.
cs: Uživatelé se mohou sami přidat použitím Registračního formuláře a Administrátořei jim mohou přidat role pomocí funkcí bezpečnostních rolí.
is: Notendur geta skráð sig í gegnum skráningar mynd og ofur notendur geta gefið notendum réttindi með því að nota stillinguna fyrir réttindastigin hér að ofan.
no: Brukere kan legge til seg selv ved å bruke registrer skjemaet, og administratorer kan legge til brukere i spesifikke roller ved å bruke Sikkerhetsfunksjonen over.
pt: Usuários podem adicionar a si mesmos usando o Formulário de Registro e os Administradores podem adicionar os usuários a grupos específicos usando a funcionalidade Grupos de Segurança acima.
sl: Uporabniki se lahko sami dodajo s pomočjo obrazca za registracijo in administratorji lahko dodajo uporabnike v specifične vloge s pomočjo funkcije varnostne vloge zgoraj.

# USER_MESSAGE3
source: This section permits Administrators to manage users and their security roles directly.
ca: Aquesta secció permet a l'administrador manejar usuaris i els seus rols de seguretat directament.
cs: tato část umožňuje Administrátorovi spravovat uživatele a jejich bezpečnostní role přímo.
is: Þessi kerfishluti gefur ofur-notanda réttindi til að stýra og stilla réttindastigin.
no: Denne seksjonen tillater administratorer å behandle brukerkontoer og endre sikkerhetsroller direkte.
pt: Esta seção permite aos Administradores manipular usuários e seus grupos diretamente.
sl: Ta odsek dovoljuje administratorjem neposredno urejanje uporabnikov in njihovih varnostnih vlog.

# USER_MESSAGE_DOMAIN1
source: Domain users do not need to be registered to access portal content that is available to 'All Users'
ca: Els usuaris no necessiten estar registrats per accedir al contingut disponible a tots els usuaris.
cs: Uživatelé domény nemusí být registrováni pro prohlížení obsahu při 'Všichni uživatelé'.
is: Skráðir notendur á léni þurfa ekki að skrá sig inn til að hafa aðgang að efni sem er sýnilegt 'öllum notendum'
no: Domenebrukere trenger ikke være registrert for å få tilgang til portal deler som er tilgjengelig for 'Alle brukere'
pt: Usuários do Domínio não necessitam estar registrados para acessar o conteúdo do portal disponível para 'Todos os Usuários'
sl: Za uporabnike domene ni potrebna registracija, da bi lahko dostopali do vsebine portala, ki je namenjena vsem uporabnikom.

# USER_MESSAGE_DOMAIN2
source: Administrators may add domain users to specific roles using the Security Roles function above.
ca: ELs administradors poden afegir usuaris a rols específics utilitzant la funció "Seguretat en Rols"
cs: Administrátoři mohou přidat uživatele domény pomocí bezpečnostních rolí výše.
is: Ofur notandinn getur bætt skráðum notendum á léni inn í réttindahópa með aðgerðinni að ofan.
no: Administratorer kan legge til brukere i spesifikke roller ved å bruke Sikkerhetsfunksjonen over.
pt: Administradores podem adicionar usuários de domínio em grupos específicos usando a funcionalidade Grupos de Segurança acima.
sl: Administratorji lahko dodajo uporabnike domene v specifične vloge z uporabo funkcije varnostne vloge zgoraj.

# USER_MESSAGE_DOMAIN3
source: This section permits Administrators to manage users and their security roles directly.
ca: Aquesta secció permet a l'administrador manejar usuaris i els seus roles de seguretat directament.
cs: Tato část umožňuje Administrátorům spravovat uživatele a jejich bezpečnostní role přímo.
is: Þessi kerfishluti er fyrir ofur notendur til að sjá um stillingar fyrir notendur og til að sjá um réttindamál notenda.
no: Denne seksjonen tillater administratorer å behandle brukerkontoer og endre sikkerhetsroller direkte.
pt: Esta seção permite aos Administradores manipular os usuários e as seus grupos diretamente.
sl: Ta odsek omogoča administratorjem neposredno urejanje uporabnikov in njihovih varnostnih vlog.

# USER_NEW_USER
source: New User created
ca: Usuario Nuevo creado el

# USERBLOCK
source: Group users
ca: Grup d'Usuaris
sl: Združi uporabnike v skupine

# USERBLOCK_DESCRIPTION
source: Select the maximum number of users. For sending emails to all you have to repeat the process. Use small values to avoid server timeouts.
ca: Seleccioni el número màxim d'usuaris. Per a enviar correus a tots els usuaris registrats deu repetre el procés. Utilitzi valors petits per a evitar caigudes del servidor.
sl: Vpišite največje število uporabnikov. Uporabite majhne vrednosti, da se izognete poteku časa na strežniku.

source: UserEmail
ca: eMail de l'Usuari
sl: E-pošta uporabnika

source: UserName
ca: Nom de l'Usuari
sl: Uporabniško ime

# USERTABLE_BACK
source: Back
ca: Atrás
sl: Nazaj

# USERTABLE_EDITROW
source: Edit Table Row
ca: Editar fila de la tabla
sl: Uredi zapis

# USERTABLE_INASCORDER
source: In Ascending Order
ca: En orden ascendente
sl: naraščajoče

# USERTABLE_INDSCORDER
source: In Descending Order
ca: En orden descendente
sl: padajoče

# USERTABLE_MANAGETABLE
source: Manage Table
ca: Administrar Tabla
sl: Uredi tabelo

# USERTABLE_MOVEFIELDDOWN
source: Move Field Down
ca: Mover el campo abajo
sl: Premakni polje navzdol

# USERTABLE_MOVEFIELDUP
source: Move Field Up
ca: Mover el campo arriba
sl: Premakni polje navzgor

# USERTABLE_NEWFIELD
source: Add New Field
ca: Añadir nuevo campo
sl: Dodaj novo polje

# USERTABLE_SORTEDBY
source: Sorted By
ca: Ordenar por
sl: Sortirano po

# USERTABLE_TITLE
source: Title
ca: Título
sl: Naziv

# USERTABLE_TYPE
source: Type
ca: Tipo
sl: Tip

# USERTABLE_TYPE_BOOLEAN
source: True/False
ca: Verdadero/Falso
sl: Da/Ne

# USERTABLE_TYPE_DATETIME
source: Date
ca: Fecha
sl: Datum

# USERTABLE_TYPE_FILE
source: File
ca: Fichero
sl: Datoteka

# USERTABLE_TYPE_INT32
source: Integer
ca: Entero
sl: Celo število

# USERTABLE_TYPE_STRING
source: Text
ca: Texto
sl: Besedilo

# VALID_ADDRESS
source: You must enter a valid address
ca: Has d'entrar una direcció correcta.
cs: Musíte zadat platnou adresu
is: Verður að skrá inn löglegt heimilsfang
no: Du må skrive inn gyldig adresse
pt: Você deve informar um endereço válido.
sl: Vpisati morate veljaven naslov

# VALID_CITY
source: You must enter a valid city
ca: Població incorrecta.
cs: Musíte zadat platný název města
is: Verður að skrá inn löglega borg
no: Du må skrive inn gyldig by
pt: Você deve informar uma cidade válida.
sl: Vpisati morate veljavno mesto

# VALID_CODE
source: You must enter a valid Code
ca: Codi incorrecte.
cs: Musíte zadat platné PSČ
is: Verður að skrá inn löglegt gildi
no: Du må skrive inn gyldig kode
pt: Você deve informar um código válido.
sl: Vpisati morate veljavno oznako

# VALID_DATE
source: You Must Enter a valid Date
ca: Data incorrecta.
cs: Musíte zadat platné datum
is: Verður að skrá inn löglega dagsetningu
no: Du må skrive inn gyldig Dato
pt: Você deve informar uma data válida.
sl: Vpisati morate veljaven datum

# VALID_EMAIL
source: Must use a valid email address.
ca: Direcció email incorrecte.
cs: Musíte použít email adresu
is: Verður að skrá inn gildt tölvupóstfang
no: Du må skrive inn gyldig e-postadresse
pt: Você deve informar um endereço de email válido.
sl: Uporabiti morate veljaven e-poštni naslov.

# VALID_FIELD
source: Please insert a valid value
ca: Valor incorrecte.
cs: Vložte platnou hodnotu
is: Vinsamlegast skráðu inn löglegt gildi
no: Du må skrive inn gyldig verdi
pt: Por favor insira um valor válido
sl: Prosimo vnesite veljavno vrednost.

# VALID_FILE_NAME
source: You must enter a valid File Name
ca: Nom de fitxer incorrecte.
cs: Musíte zadat platný název souboru
is: Verður að skrá inn gilt skráarnafn
no: Du må skrive inn gyldig filnavn
pt: Você precisa inserir um nome de arquivo válido.
sl: Vnesti morate veljavno ime datoteke.

# VALID_NAME
source: You must enter a valid Name
ca: Nom incorrecte.
cs: Musíte zadat platné Jméno
is: Verður að skrá inn gilt nafn
no: Du må skrive inn gyldig navn
pt: Você precisa informar um nome válido.
sl: Vnesti morate veljavno ime.

# VALID_NUMBER
source: You must enter a valid Number
ca: Número incorrecte.
cs: Musíte zadat platné číslo
is: Verður að skrá inn löglega tölu
no: Du må skrive inn gyldig nummer
pt: Você precisa informar um número válido.
sl: Vnesti morate veljavno število.

# VALID_PHONE
source: You must enter a valid phone #
ca: Número de Telèfon incorrecte.
cs: Musíte zadatplatné číslo #
is: Verður að skrá inn gilt símanúmer
no: Du må skrive inn gyldig telefonnummer
pt: Você deve informar um telefone válido.
sl: Vnesti morate veljavno telefonsko številko

# VALID_TITLE
source: You must enter a valid Title
ca: Títol incorrecte.
cs: Musíte zadat platný Nadpis
is: Verður að skrá inn titil
no: Du må skrive inn gyldig tittel
pt: Você deve informar um título válido.
sl: Vnesti morate veljaven naslov

# VALID_VIEWORDER
source: You must enter a valid View Order
ca: Ordre incorrecta.
cs: Musíte zadát platné pořadí zobrazení
is: Verður að skrá inn löglega birtingarröð
no: Du må skrive inn gyldig lese rekkefølge
pt: Você deve informar uma ordenação de vistas válida.
sl: Vnesti morate veljavnen vrsti red prikaza

# VALID_ZIP
source: You must enter a valid zip code
ca: Codi Postal incorrecte.
cs: Musíte zadt platné PSČ
is: Verður að skrá inn gilt póstnúmer
no: Du må skrive inn gyldig postnummer
pt: Você deve informar um CEP válido.
sl: Vnesti morate veljavno poštno številko

# VALIDORDER
source: You Must Enter a Valid View Order
ca: Has d'entrar un número vàlid de vista
cs: Musíte zadat platné pořadí zobrazení
is: Verður að skrá gilda birtingarröð
no: Du må skrive inn gyldig lese rekkefølge
pt: Você deve inserir uma ordenação válida.
sl: Vnesti morate veljavnen vrsti red prikaza

# VALIDTITLE
source: You Must Enter a Valid Title
ca: Has d'entrar un títol vàlid
cs: Musíte zadat platný nadpis
is: Verður að skrá titil
no: Du må skrive inn gyldig Tittel
pt: Você deve inserir um título válido.
sl: Vpisati morate veljaven naslov

# VALIDURL
source: You Must Enter a Valid Title
ca: Has d'entrar una direcció URL vàlida
cs: Musíte zadat platnou URL
is: Verður að skrá löglegan hlekk
no: Du må skrive inn gyldig URL
pt: Você deve inserir uma URL válida.
sl: Vpisati morate veljaven naslov

source: View Order
ca: Mostrar comanda
sl: Poglej naročilo

source: View order
ca: Ordre de visualització
cs: Pořadí zobrazení
is: Birtingarröð
no: Leserekkefølge
pt: Ordenação
sl: Vrstni red prikaza

# WEB_FARM_SUPPORT
source: Store in database (web farm support)
ca: Emmagatzemar a la base de dades (suport de web-farm)
cs: Uložit do databáze (podpora web farmy)
is: Geyma í gagnagrunni (web farm stuðningur)
no: Lagre i database (web farm support)
pt: Armazenar no Banco de Dados (suporte para Web Farms)
sl: Shrani v bazo podatkov (podpora za spletne farme)

source: Web Site
ca: Lloc Web
cs: WEB
is: Vefsíða
no: Nettside
sl: Spletno mesto

source: Welcome
ca: Benvingut
cs: Vítejte
is: Velkomin
no: Velkommen
pt: Bem Vindo
sl: Dobrodošli

# WHOS_LOGGED_ON_1
source: There are currently:
ca: En aquets moments hi ha
sl: Trenutno so prijavljeni:

# WHOS_LOGGED_ON_2
source: anonymous users online
ca: usuaris anònims connectats
sl: anonimni uporabniki

# WHOS_LOGGED_ON_3
source: registered users online:
ca: usuaris registrats connectats
sl: registrirani uporabniki

# WHOSLOGGEDONCACHETIMEOUT
source: Specify an amount of time the who's logged on module will wait before checking again (0 - 60000)
ca: Especifica la quantitat de temps d'espera des de que un usuari s'ha identificat abanç de chequear si està actiu (0 - 60000)
sl: Določite čas osveževanja trenutno prijavljenih uporabnikov

source: Width
ca: Ample
sl: Širina

# XMLSRC
source: XML Source file
ca: Fitxer Origen XML
sl: XML izvorna datoteka

# XSLSRC
source: XSL Transform
ca: Fitxer Transformador XSL
sl: XSL transformacija

# ZH-CN
source: Title (zh-CN)
ca: Títol (zh-CN)
sl: Naslov (zh-CN)

# ZH-CN_DESCRIPTION
source: Set title for Chinese (People's Republic of China) culture.
ca: Establir títol per a la cultura chinessa (Republica Popular)
sl: Vpišite naslov za kitajsko kulturo (Ljudska republika Kitajska)

# ZIP
source: Postal Code
ca: Codi Postal
cs: PSČ
is: Póstnúmer
no: Postkode
pt: Código Postal
sl: Poštna številka

# NEWSLETTER_USEREMAIL
source: UserEmail
ca: eMail del Usuario

# NEWSLETTER_USERNAME
source: UserName
ca: Nombre de Usuario

# NEWSLETTER_PASSWORD
source: Password
ca: Contraseña

# NEWSLETTER_DIRECTURL
source: A direct url that can be used to logon automatically
ca: Dirección url que puede ser usada para identificarse automáticamente

# DISCUSSION_REPLYS
source: Number of replys to this topic
ca: Cantidad de respuestas de este Tema

# DISCUSSION_VIEWED
source: Number of times this topic has been viewed
ca: Cantidad de veces que este tema ha sido visto

# DISCUSSION_MSGSELECT
source: Open the thread of this topic in a new browser page
ca: Abrir el hilo de este tema en una nueva ventana de su navegador

# DISCUSSION_MSGEXPAND
source: Expand the thread of this topic inside this browser page
ca: Expandir el hilo de este tema en la ventana actual de su navegador

source: Move to
ca: Moure a

# MODULESETTINGS_SHOW_ARROW_BUTTONS
source: Show Arrow Admin Buttons
ca: Mostrar flechas administración?

# MODULESETTINGS_SHOW_ARROW_BUTTONS_DESCRIPTION
source: Show Arrow Admin buttons?
ca: Haga click para mostrar las flechas para mover el módulo cuando administra la página

# TABPLACEHOLDER
source: Act as a Placeholder?
ca: Actuar como Contenedor?

# TABPLACEHOLDER_DESCRIPTION
source: Allows this tab to act as a navigation placeholder only.
ca: Marque para que esta página se comporte como un contenedor de navegación

# TABLINK
source: Static Link URL
ca: Enlace URL

# TABLINK_DESCRIPTION
source: Allows this tab to act as a navigation link to any URL.
ca: Si quiere que esta página sea un enlace estático, ingrese la URL deseada.

# SITESETTINGS_DEFAULT_EDITOR
source: Default Editor
ca: Editor por defecto

# SITESETTINGS_DEFAULT_EDITOR_DESCRIPTION
source: This Editor is used by workflow and is the default for new modules.
ca: Este editor es usado por el workflow y los nuevos módulos.

# SITESETTINGS_EDITOR_WIDTH
source: Editor Width
ca: Ancho del Editor

# SITESETTINGS_EDITOR_WIDTH_DESCRIPTION
source: Default Editor Width
ca: Ancho por defecto del Editor

# SITESETTINGS_EDITOR_HEIGHT
source: Editor Height;
ca: Alto del Editor

# SITESETTINGS_EDITOR_HEIGHT_DESCRIPTION
source: Default Editor Height
ca: Alto por defecto del Editor

# SITESETTINGS_SHOWUPLOAD
source: Upload?
ca: Descargar?

# SITESETTINGS_SHOWUPLOAD_DESCRIPTION
source: Only used if Editor is ActiveUp HtmlTextBox
ca: Únicamente se utiliza si el editor seleccionado es ActiveUp HtmlTextBox

# SITESETTINGS_DEFAULT_IMAGE_FOLDER
source: Default Image Folder
ca: Carpeta para guardar imágenes

# SITESETTINGS_DEFAULT_IMAGE_FOLDER_DESCRIPTION
source: Set the default image folder used by Current Editor
ca: Establece la carpeta por defecto para guargar las imágenes del editor

# SITESETTINGS_SHOW_MODULE_ARROWS
source: Show module arrows
ca: Mostrar flechas administración

# SITESETTINGS_SHOW_MODULE_ARROWS_DESCRIPTION
source: Check to show the arrows in the module title to move modules.
ca: Haga click para mostrar las flechas para mover el módulo cuando administra la página.

# SECURITYCHECK_ONLYADMIN
source: Only Admin Modules
ca: Sólo Módulos Admin

# SECURITYCHECK_SEARCH
source: Search
ca: Buscar

# SECURITYCHECK_HEADERTAB
source: Tab
ca: Página

# SECURITYCHECK_HEADERNAME
source: Name
ca: Nombre

# SECURITYCHECK_HEADERTYPE
source: Module Type
ca: Tipo Módulo

# SECURITYCHECK_HEADERVIEW
source: View
ca: Ver

# SECURITYCHECK_HEADERADD
source: Add
ca: Añadir

# SECURITYCHECK_HEADEREDIT
source: Edit
ca: Editar

# SECURITYCHECK_HEADERDELETE
source: Delete
ca: Borrar

# SECURITYCHECK_HEADERPROPERTIES
source: Properties
ca: Propiedades

# SECURITYCHECK_HEADERMOVE
source: Move
ca: Mover

# SECURITYCHECK_HEADERDELMOD
source: Delete Mod.
ca: Borrar Mod.

source: E-Mail
is: Tölvupóstfang
no: E-post
sl: E-pošta

source: Fax
is: Myndsími
sl: Faks

# NOTE
source: Notes
cs: Poznámky
is: Athugasemdir
no: Notater
pt: Notas
sl: Opombe

source: Portals
cs: Portály
no: Portaler
pt: Portais
sl: Portali

source: Editor
sl: Urejevalnik

# PICTURES_VERTICAL
source: Vertical
sl: Vertikalno

# EVENTS_BOOKING_REQUIRED
source: Booking required
sl: Prijava je obvezna

# PICTURES_FLIP
source: Flip
sl: Zrcali

source: Total
sl: Skupaj

# PRODUCT_ORDER_TOTAL
source: Total
sl: Skupaj

# PRODUCT_SUBTOTAL
source: Subtotal
sl: Vmesni znesek

# PRODUCT_TOTAL
source: Total
sl: Skupaj

# GATEWAY_WIRE_TRANSFER
source: Wire Transfer
sl: Prenos po žici

# SENDTHTS_REMAIL
source: Real EMail Address
sl: Pravi e-poštninaslov

# TASK_PRIORITY_1
source: Normal
sl: Normalna

# MODULESETTINGS_SHOW_TITLE_DESCRIPTION
source: Switches title display on/off
sl: Preklopi prikaz naslova na vključeno/izključeno

# MODULESETTINGS_SHOW_MODIFIED_BY_DESCRIPTION
source: Switches 'Show Modified by' display on/off
sl: Preklopi 'Prikaži kdo je spremenil' na vključeno/izključeno

# USERTABLE_VISIBLE
source: Visible
sl: Prikazano

# USERTABLE_TYPE_DECIMAL
source: Decimal
sl: Decimalno število

source: Test user ID
sl: Testna identifikacija uporabnika

source: URL
is: Hlekkur

source: Guid
cs: Jedinečná identifikace (Guid)
