Repository: arrioja/shared-citroen
Catalog: portal/Resources/Rainbow.*.resx
Languages: bg, da, fr, pl, ru, sr_sp_cyrl, tr, uk, zh_tw

# SIGNIN_ALLOW_REMEMBER_LOGIN_DESCRIPTION
source: If Checked allows to remember logins
sr_sp_cyrl: Ако је селектовано дозволи памћење пријаве

# SIGNIN_ALLOW_SEND_PASSWORD
source: Allow Send Password
sr_sp_cyrl: Дозволи слање лозинке

# SIGNIN_ALLOW_SEND_PASSWORD_DESCRIPTION
source: If Checked allows user to ask to get password by email if he forgotten
sr_sp_cyrl: Ако је селектовано слање заборавњене лозинке корисника

# MODULESETTINGS_ROLES_DELETE_MODULES
source: Roles that can delete modules
sr_sp_cyrl: Улоге које могу брисати модуле

# AM_MODULELOCATION
source: Module Location:
sr_sp_cyrl: Локација модула:

# MODULE_IMAGE_FOLDER
source: Default Image Folder
sr_sp_cyrl: Основни фолдер слика

# BLOG_FEEDBACK
source: Feedback(
fr: Commentaires (

# BLOG_TITLE_FEEDBACK
source: Feedback
fr: Commentaires

source: Editor
bg: Редактор
fr: Editeur
pl: Edytor

source: URL
bg: уеб адрес (URL)
fr: Adresse URL
tr: Internet Adresi
uk: Посилання
zh_tw: 網址

# XSLSRC
source: XSL Transform
bg: 'XSL Transform' файл
da: XSL kilde
fr: Transformation XSL
tr: XSL Dosyası

source: cats
bg: каталог (cats)
da: Kategorier
tr: Kediler

# CONTACTS_EMAIL
source: Email
bg: E-мейл
ru: Эл-почта
tr: E-posta
uk: Ел-Пошта
zh_tw: 電子信箱

source: E-Mail
bg: E-мейл
ru: Эл-почта
tr: E-posta
uk: Ел-Пошта
zh_tw: 帳號

source: Guid
bg: Програмен код (GUID)
