Repository: arrioja/shared-citroen
Catalog: portal/Resources/Rainbow.*.resx
Languages: bg, da, fr, pl, ru, sr_sp_cyrl, tr, uk, zh_tw

# COUNTRIESFILTER_DESCRIPTION
source: Allowed countries limits country list in RegisterFull page, leave blank for all.
bg: Опция 'Разрешени държави' ограничава списъкът в RegisterFull. Оставете празно за без ограничения.
fr: Permet de limiter l'accès à certain pays dans le formulaire d'enregistrement. Laisser à blanc pour "tous pays".
sr_sp_cyrl: Дозвољене земље лимитирају листу земаља на страници ПунаРегистрација, оставите празно за све.
tr: Kayıt olma sayfasında siteye kayıt olabilecek ülkelerin listesi için burayı kullanın. Bütün ülkeler için boş bırakın.

# COUNTRY
source: Country/Region
bg: Град/област
da: Land/region
fr: Pays
pl: Kraj/Region
ru: Страна/Регион
sr_sp_cyrl: Земља/Регион
tr: Ülke / Bölge
uk: Країна/Регіон
zh_tw: 國家/行政區域

source: Created by
bg: Създадено от
da: Oprettet af
fr: Créé par
pl: Utworzył(a)
ru: Создано
sr_sp_cyrl: Направио
tr: Oluşturan
uk: Створено
zh_tw: 作者

source: Created by
bg: Създадено от
da: Oprettet af
fr: Créé par
pl: Utworzył(a)
ru: Создано:
sr_sp_cyrl: Направио
tr: Oluşturan
uk: Створено:
zh_tw: 作者

source: Culture
bg: Локализация
fr: Langage
pl: Kultura
sr_sp_cyrl: Култура
tr: Kültürel Dil

# CULTURE_DESCRIPTION
source: Choose culture. Invariant cultures shows the module always.
bg: Избор на локализация. Абстрактната локализация показва модула винаги.
fr: Selectionner un langage, invariant pour afficher le module quelquesoit le langage
sr_sp_cyrl: Изаберите културу. Invariant cultures увек приказује модул.
tr: Kültür Dilini seçin. Invariant(World) kültürel dili seçilirse her durumda modül görünür.

# CULTUREIMGPORTAL
source: Use custom flags?
bg: Да се ползват предоставени от вас знамена?
da: Benyt specielle flag?
fr: Drapeaux personnalisés?
sr_sp_cyrl: Користити прилагођене заставе?
tr: Özel Bayrak Kullanılacak mı?

# CULTUREIMGPORTAL_DESCRIPTION
source: Check this if you want to use custom flags
bg: Отметка за избор на предоставени от вас знамена
da: Afkryds denne hvis du vil benytte specielle flag
fr: Cocher pour utiliser des drapeaux personnalisés
sr_sp_cyrl: Изаберите ово ако желите да користите прилагођене заставе
tr: Eğer özel bayraklar kullanmak istiyorsanız burayı işaretleyin.

source: Custom Layout
bg: Променен макет
fr: Modèle de mise en page
sr_sp_cyrl: Прилагођени распоред
tr: Sayfaya Özel Şablon

# CUSTOMLAYOUT_DESCRIPTION
source: Set a custom layout for this tab only
bg: Поставяне на променен макет само за този класьор
fr: Modèle de mise en page pour cette page uniquement
sr_sp_cyrl: Подеси прилагођени распоред само за овај одељак
tr: Sadece bu sayfaya özel tasarım şablonunu seçin

source: Custom Theme
bg: Променена тема
fr: Thème
sr_sp_cyrl: Прилагођена тема
tr: Sayfaya Özel Stil

# CUSTOMTHEME_DESCRIPTION
source: Set a custom theme for the modules in this tab only
bg: Поставяне на променена тема само за модулите в този класьор
fr: Thème utilisé pour cette page uniquement
sr_sp_cyrl: Подеси прилагођену тему само за модуле у овом одељку
tr: Sadece bu sayfadaki modüllerde uygulanacak özel stili seçin

# CUSTOMTHEMEALT
source: Custom Alt Theme
bg: Променена допълнителна тема
fr: Thème secondaire
sr_sp_cyrl: Прилагођена алтернативна тема
tr: Sayfaya Özel Alternatif Stil

# CUSTOMTHEMEALT_DESCRIPTION
source: Set a custom alternate theme for the modules in this tab only
bg: Поставяне на променена допълнителна тема само за модулите в този класьор
fr: Thème utilisé pour cette page uniquement
sr_sp_cyrl: Подеси прилагођену алтернативну тему само за модуле у овом одељку
tr: Sadece bu sayfadaki modüllerde uygulanacak özel alternatif stili seçin

# DA-DK
source: Title (da-DK)
da: Titel (da-DK)
fr: Titre (da-DK)
sr_sp_cyrl: Наслов (da-DK)

# DA-DK_DESCRIPTION
source: Set title for Danish (Denmark) culture.
da: Angiv titel for dansk (Danmark) kultur.
sr_sp_cyrl: Подеси наслов за Danish (Denmark) културу.

source: Date
bg: Дата
da: Dato
pl: Data
ru: Дата
sr_sp_cyrl: Датум
tr: Tarih
uk: Дата
zh_tw: 日期

# DBTOOL_GETDATA
source: Data
fr: Données
sr_sp_cyrl: Подаци

# DBTOOL_GETINFO
source: Info
fr: Informations
sr_sp_cyrl: Инфо

# DBTOOL_GETINFOEXTENDED
source: Info Extended
fr: Informations complémentaires
sr_sp_cyrl: Инфо проширен

# DBTOOL_GETPROPERTIES
source: Properties
fr: Propriétés
sr_sp_cyrl: Параметри

# DBTOOL_OWNER
source: Owner
fr: Propriétaire
sr_sp_cyrl: Власних

# DBTOOL_QUERYEXECUTE
source: Execute Query
fr: Exécuter la requête
sr_sp_cyrl: Изврши уоит

# DE-CH
source: Title (de-CH)
bg: Заглавие (de-CH)
da: Titel (de-CH)
fr: Titre (de-CH)
sr_sp_cyrl: Наслов (de-CH)
tr: Başlık (de-CH)

# DE-CH_DESCRIPTION
source: Set title for German (Switzerland) culture.
bg: Заглавие за локализация (Switzerland)
da: Angiv titel for tysk (Schweiz) kultur.
sr_sp_cyrl: Подеси наслов за German (Switzerland) културу.
tr: Almanca (İsviçre) Başlık

# DE-DE
source: Title (de-DE)
bg: Заглавие (de-DE)
da: Titel (de-DE)
fr: Titre (de-DE)
sr_sp_cyrl: Наслов (de-DE)
tr: Başlık (de-DE)

# DE-DE_DESCRIPTION
source: Set title for German (Germany) culture.
bg: Заглавие за локализация (Germany)
da: Angiv titel for tysk (Tyskland) kultur.
sr_sp_cyrl: Подеси наслов за German (Germany) културу.
tr: Almanca (Almanya) Başlık

# DECLINE
source: No, thanks!
bg: Не, благодаря!
da: Nej tak!
fr: Non, merci !
pl: Nie, dziękuję!
ru: Нет, спасибо!
sr_sp_cyrl: Не, хвала!
tr: Hayır, teşekkürler!
uk: Ні, дякую!
zh_tw: 不需要,謝謝!

# DEFAULTEMAIL
source: Sender Email
bg: E-мейл получател
fr: Email de l'expéditeur
sr_sp_cyrl: Email пошиљаоца
tr: Gönderenin E-posta Adresi

# DEFAULTNAME
source: Sender Name
bg: Име получател
da: Sender navn
fr: Expéditeur
sr_sp_cyrl: Име пошиљаоца
tr: Gönderenin Adı

# DELAYEXPIRE
source: Default delay expire date
bg: Дата на валидност по подразбиране
da: Standard forsinket udløbsdato
fr: Date d'expiration
sr_sp_cyrl: Основно одгађање датума важења
tr: Varsayılan Son Gecikme Tarihi
uk: Стандартна затримка втрати актуальності

source: Delete this item
bg: Изтриване на тази позиция
da: Slet denne
fr: Supprimer l'élément
pl: Usuń ten element
ru: Удалить этот пункт
sr_sp_cyrl: Обриши овај предмет
tr: Öğeyi Sil
uk: Видалити цей пункт
zh_tw: 刪除此項目

source: Delete this module type
fr: Supprimer ce type de module
sr_sp_cyrl: Обриши овај тип модула

# DELETE_USER
source: Delete this user
bg: Изтриване на този потребител
da: Slet denne bruger
fr: Supprimer l'utilisateur
pl: Usuń tego użytkownika
ru: Удалить пользователя
sr_sp_cyrl: Обриши овог корисника
tr: Kullanıcıyı sil
uk: Видалити користувача
zh_tw: 刪除使用者

# DELETEBTN
source: Delete selected item
bg: Изтриване на избраните позиции
da: Slet valgte
fr: Supprimer l'élément sélectionné
pl: Usuń wybrany element
ru: Удалить выбранный пункт
sr_sp_cyrl: Обриши изабрани предмет
tr: Seçili Öğeyi Sil
uk: Видалити вибраний пункт
zh_tw: 刪除選取的項目

# DELETEITEM
source: Delete selected item
bg: <-Изтриване
fr: Supprimer l'élément sélectionné
sr_sp_cyrl: Обриши изабрани предмет

# DELUSER
source: Remove user from this role
bg: Премахване на потребител от тази роля
da: Slet bruger fra denne rolle
fr: Supprimer l'utilisateur de ce groupe
pl: Usuń użytkownika z tej roli
ru: Лишить пользователя этой роли
sr_sp_cyrl: Уклони корисника из ове улоге
tr: Kullanıcıyı bu kullanıcı grubundan çıkar
uk: Позбавити коритувача цієї ролі
zh_tw: 將此使用者從此群組中移除

source: Description
bg: Описание
da: Beskrivelse
pl: Opis
ru: Описание
sr_sp_cyrl: Опис
tr: Açıklama
uk: Опис
zh_tw: 描述

source: Desktop Source
bg: Десктоп сорс
da: Desktop kilde
fr: Emplacement du fichier
pl: Desktop
ru: Исходник для настольных (.ascx)
sr_sp_cyrl: Извор екрана
tr: Masaüstü Kaynağı
uk: Джерело для настільних (.ascx)
zh_tw: 檔案路徑

# DIRECTURL
source: A direct url that can be used to logon automatically
bg: Директен адрес (url) може да се позлва за автоматичен достъп (logon)
da: En direkte url der kan benyttes til at automatisk logge på
fr: Une URL directe qui peut être utilisée pour se logger automatiquement
sr_sp_cyrl: Директан url који може бити коришћен за аутоматско пријављивање
tr: Sisteme giriş için direk link olarak kullanılabilir.

# DISCUSION_AUTHOR
source: Author
fr: Auteur
sr_sp_cyrl: Аутор

# DISCUSION_TITLE
source: Title
fr: Titre
sr_sp_cyrl: Наслов

# DISCUSSION_LAST_UPDATE
source: Last Update
fr: Date
sr_sp_cyrl: Poslednje ažuriranje

# DOCUMENT_AREA
source: Area
bg: Площ
da: Område
fr: Domaine
sr_sp_cyrl: Поље
tr: Alanı

# DOCUMENT_DETAILS
source: Document detail
bg: Документ (подробен изглед)
da: Dokument detailer
fr: Paramètres du fichier
pl: Szczegóły dokumentu
ru: Подробности документа
sr_sp_cyrl: Детаљи документа
tr: Döküman Bilgileri
uk: Подробиці Документу
zh_tw: 文件的詳細內容

# DOCUMENT_LAST_UPDATED
source: Last Updated
bg: Последни промени
da: Sidst opdateret
fr: Dernière mise à jour
sr_sp_cyrl: Задње ажурирање
tr: Son Güncelleme Tarihi

# DOCUMENT_OWNER
source: Owner
bg: Собственик
da: Ejer
fr: Propriétaire
sr_sp_cyrl: Поставио
tr: Sahibi

source: Document path
da: Dokument sti
fr: Emplacement du document
sr_sp_cyrl: Путања документа

source: Documents folder
bg: Папка на документа
da: Dokument folder
fr: Dossier des documents
pl: Folder documentów
ru: Папка с документами
sr_sp_cyrl: Фолдер документа
tr: Doküman Dizini
uk: Папка Документу
zh_tw: 文件名稱

# DOCUMENTS_SOURCE
source: Document source
bg: Сорс на документа
da: Dokument kilde
fr: Emplacement du document
pl: Źródło dokumentów
ru: Исходный Документ
sr_sp_cyrl: Извор документа
tr: Döküman Kaynağı
uk: Джерело Документу
zh_tw: 文件的資料來源

# DONOTRESENDWITHIN
source: Do not resend within (days)
bg: Да се препраща (дни)
da: Send ikke igen indefor (dage)
fr: Ne pas renvoyer avant (en jours)
sr_sp_cyrl: Не шаљи опет у наредних (дана)
tr: Tekrar gönderme (gün olarak)

# DONOTRESENDWITHIN_DESCRIPTION
source: To avoid spam and duplicate sent you cannot email an user more than one time in specifed number of days.
bg: За да се избегне спама (spam), не можете да пишете на потребител повече от веднъж за определен брой дни.
da: For at undgå spam og kopier kan du ikke sender mere end een gang i perioden angivet i dage
fr: Vous ne pouvez pas envoyer plus d'un email au même utilisateur avant un certain nombre de jours à définir
sr_sp_cyrl: Да избегнете спам и дуплирана слања не можете послати email истом кориснику више од једног пута у одређеном броју дана.
tr: Bu alan belirtilen gün sayısı kadar bir kişiye spam yada aynı e-postadan birden fazla gönderilmesini engeller.

# DS_BODY
source: Body
bg: Съдържателна част
da: Hovedindhold
fr: Message
pl: Treść
ru: Тело
sr_sp_cyrl: Тело
tr: Mesaj
uk: Головна частина
zh_tw: 內容

# DS_LASTREPLYDATE
source: Date of last reply
da: Dato for sidste svar
fr: Date de réponse
sr_sp_cyrl: Датум од задњег одговора

# DS_MSGDETAILS
source: Message Detail
bg: Съобщение (подробен изглед)
da: Detailer
fr: Détails
pl: Szczegóły
ru: Подробности сообщения
sr_sp_cyrl: Детаљи поруке
tr: Mesaj İçeriği
uk: Подробиці Повідомлення
zh_tw: 討論區的詳細資料

# DS_NEWTHREAD
source: Add New Thread
bg: Добавяне на нова нишка
da: Tilføj ny tråd
fr: Ajouter un sujet
pl: Dodaj nowy wątek
ru: Добавить новую нить
sr_sp_cyrl: Додај нову нит
tr: Tartışma Ekle
uk: Додати нову Нитку
zh_tw: 新增新的留言

# DS_ORIGINALMSG
source: Original Message
bg: Оригинално съобщение
da: Oprindelig besked
fr: Message d'origine
pl: Oryginalna wiadomość
ru: Оригинал Сообщения
sr_sp_cyrl: Оригинална порука
tr: Orjinal Mesaj
uk: Оригінал Повідомлення
zh_tw: 原始訊息

# DS_REPLYTHISMSG
source: Reply to this Message
bg: Отговор на съобщение
da: Svar på denne besked
fr: Répondre
pl: Odpowiedz na tą wiadomość
ru: Ответить на это сообщение
sr_sp_cyrl: Одговори на ову поруку
tr: Mesajı Yanıtla
uk: Відповісти на це Повідомлення
zh_tw: 回覆此訊息

# EDIT_ACCESS_DENIED
source: Edit Denied
bg: Редактирането е забранено
da: Redigering ikke tilladt
fr: Modification refusée
pl: Edycja zabroniona
ru: Редактирование запрещено
sr_sp_cyrl: Измене одбијене
tr: Düzenleme'ye hakkınız yok
uk: Редагування заборонене
zh_tw: 拒絕編輯

# EDIT_ACCESS_DENIED_MESSAGE
source: Either you are not currently logged in, or you do not have access to modify the current portal module content. Please contact the portal administrator to obtain edit access for this module.
bg: Не сте се логнали или нямате права за достъп до тази страница. Моля, свържете се с администратора.
da: Enter er du ikke logget ind eller også har du ikke rettigheder til at redigere dette moduls indhold. Kontakt portal administratoren for at få redigerings-rettigheder til dette modul.
fr: Soit vous n'êtes pas inscrit, soit vous n'avez pas l'autorisation de modifier le contenu du module. Veuillez contacter l'administrateur
pl: Nie jesteś zalogowany lub nie masz uprawnień do modyfikacji zawartości bieżącego modułu. Skontaktuj się z administratorem portalu by uzyskać uprawnienia do edycji tego modułu.
ru: Либо Вы ещё не выполнили вход, либо Вы не имеете прав на редактирование содержимого модуля портала. Обратитесь к администратору, для получения прав.
sr_sp_cyrl: Или тренутно нисте пријављени или немате дозволу да мењате садржај портала. Контактирајте администратора портала да обезбедите приступ за овај модул.
tr: Ya henüz sisteme giriş yapmadınız ya da site içeriğini güncelleme izniniz yok. Lütfen Site yöneticisi ile kontak kurun.
uk: Або Ви ще не зробили вхід в систему, або ви не маєте прав для модифікації поточного модуля порталу. Будьласка зверніться до адміністратора порталу для одержання прав доступу.
zh_tw: 你沒有存取此頁面的權利或者是你尚未登入.如果有疑問請向管理者連絡

source: Edit Portal
bg: Конфигуриране на Портал
da: Rediger portal
fr: Modifier le portail
pl: Edytuj portal
ru: Редактировать Портал
sr_sp_cyrl: Измени модул
tr: Siteyi Düzenle
uk: Редагувати Портал
zh_tw: 編輯此Portal

source: Edit profile
bg: Редактиране профил
da: Rediger profil
fr: Modifier son profil
sr_sp_cyrl: Измени профил
tr: Bilgilerimi Güncelle

source: Edit this item
bg: Редактиране обект
da: Rediger denne
fr: Modifier l'élément
sr_sp_cyrl: Измени овај предмет
tr: Bu öğeyi Düzenle

# EDIT_USER
source: Edit this user
bg: Конфигуриране на този потребител
da: Rediger denne bruger
fr: Modifier l'utilisateur
pl: Edytuj użytkownika
ru: Редактировать пользователя
sr_sp_cyrl: Измени овог коринсика
tr: Kullanıcı Bilgilerini Düzenle
uk: Редагувати користувача
zh_tw: 編輯使用者

# EDITBTN
source: Edit selected item's properties
bg: Редактиране на свойствата на тази позиция
da: Rediger valgtes egenskaber
fr: Modifier l'élément sélectionné
pl: Edytuj właściwości wybranego elementu
ru: Редактировать свойства выбранных пунктов
sr_sp_cyrl: Измени параметре изабраног предмета
tr: Seçili öğeninin özelliklerini Düzenle
uk: Редагувати властивості вибраного пункту
zh_tw: 編輯所選取項目的屬性

source: Electronic Delivery
fr: Transmission électronique
sr_sp_cyrl: Електронска достава

source: Electronic Delivery Description
fr: Description
sr_sp_cyrl: Опис електронске доставе

# EMAILORWINDOW
source: Email (or Windows domain name)
bg: E-мейл (или име на Windows домейн)
da: Email (eller Windows domæne navn)
fr: Email (ou nom de domaine Windows)
pl: E-mail (lub konto domenowe Windows)
ru: Эл-почта (или имя пользователя домена Windows)
sr_sp_cyrl: Email (или Windows домен име)
tr: E-posta (yada Windows Kullanıcı adı)
uk: Ел-Поштаl(або ім'я користувача домену Windows)
zh_tw: 帳號

# EN
source: Title (en)
bg: Заглавие (en)
da: Titel (en)
fr: Titre (en)
sr_sp_cyrl: Наслов (en)
tr: Başlık (en)

# EN-US
source: Title (en-US)
bg: Заглавие (en-US)
fr: Titre (en-US)
sr_sp_cyrl: Наслов (en-US)
tr: Başlık (en-US)

# EN-US_DESCRIPTION
source: Set title for English (United States) culture.
bg: Заглавие за локализация (United States).
sr_sp_cyrl: Подеси наслов за English (United States) културу.
tr: İngilizce(ABD) Başlık

# EN_DESCRIPTION
source: Set title for English culture.
bg: Заглавие за локализация (English)
da: Angiv titel for engelsk kultur.
sr_sp_cyrl: Подеси наслов за English културу.
tr: İngilizce Başlık

source: End date
bg: Крайна дата
fr: Date de fin
sr_sp_cyrl: Датум завршетка
tr: Bitiş Tarihi

# ERROR_COMPLETION_DATE
source: Enter The Estimated Completion Date
fr: Date d'achèvement
sr_sp_cyrl: Унесите процењен датум завршетка

# ERROR_ENTER_A_FILE_NAME
source: Enter a File Name
fr: Nom du fichier
sr_sp_cyrl: Унеси име фајла

# ERROR_ENTER_A_MODULE_NAME
source: Enter a Module Name
bg: Въведете име на модул
da: Angiv et modul navn
fr: Nom du module
sr_sp_cyrl: Унеси име модула

# ERROR_ENTER_A_SOURCE_PATH
source: Enter a Source Path
bg: Трябва да въведете път на сорса на модула
da: Angiv et source pat
fr: Chemin d'accès
sr_sp_cyrl: Унеси путању

# ERROR_INVALID_MODULE
source: Invalid Module
bg: Невалиден модул!
da: Ugyldigt modul
fr: Module incorrect
sr_sp_cyrl: Неисправан модул

# ERROR_QUIZ_ANSWER
source: Please pick an answer!
fr: Donner votre réponse !
sr_sp_cyrl: Изаберите одговор!

# ERROR_SUBJECT
source: You Must Enter the Subject oh the Message.
fr: Objet du message incorrect
sr_sp_cyrl: Морате унети subjekt poruke.

# ERROR_VALID_COMPLETION_DATE
source: Enter The Estimated Completion Date
fr: Date d'achèvement
sr_sp_cyrl: Унесите исправан процењен датум завршетка

# ERROR_VALID_DATE
source: Please insert a valid date
bg: Моля, въведете правилна дата
da: Angiv en gyldig dato
fr: Date incorrecte
sr_sp_cyrl: Унесите исправан датум
tr: Lütfen geçerli bir Modül adı girin

# ERROR_VALID_DESCRIPTION
source: Please insert a valid Description
bg: Моля, въведете правилно описание
da: Angiv en gyldig beskrivelse
fr: Description incorrecte
sr_sp_cyrl: Унесите исправан опис
tr: Lütfen geçerli bir Açıklama girin

# ERROR_VALID_EMAIL
source: You must use a valid email address
bg: Трябва да въведете правилен Е-мейл адрес
da: Angiv en gyldig email adresse
fr: Adresse email incorrecte
sr_sp_cyrl: Морате користити исправну email адресу
tr: Lütfen geçerli bir E-posta girin

# ERROR_VALID_ENDDATE
source: You Must Enter a Valid End Date
fr: Date de fin incorrecte
sr_sp_cyrl: Морате унети исправно Датум завршетка

# ERROR_VALID_ID
source: ID must be an integer
fr: ID est un nombre
sr_sp_cyrl: ID мора бити цели број

# ERROR_VALID_MESSAGE_TEXT
source: Please enter message text.
bg: Моля, въведете текст на съобщението.
da: Angiv en gyldig besked tekst
fr: Texte du message incorrect
sr_sp_cyrl: Унесите текст поруке.
tr: Lütfen geçerli bir Mesaj girin

# ERROR_VALID_MILESTONE_STATUS
source: Enter The Status of this Milestone
fr: Statut
sr_sp_cyrl: Унесите статус путоказа

# ERROR_VALID_MILESTONE_TITLE
source: You Must Enter a Valid Title
fr: Titre incorrect
sr_sp_cyrl: Морате унети исправан налов

# ERROR_VALID_NAME
source: Please insert a valid name
da: Angiv et gyldigt navn
fr: Nom incorrect
sr_sp_cyrl: Унесите исправно име

# ERROR_VALID_STARTDATE
source: You Must Enter a Valid Start Date
fr: Date de démarrage incorrecte
sr_sp_cyrl: Морате унети исправно Датум почетка

# ERROR_VALID_TITLE
source: Please insert a valid title
bg: Моля, въведете правилно заглавие
da: Angiv en gyldig title
fr: Titre incorrect
sr_sp_cyrl: Унесите исправан наслов
tr: Lütfen geçerli bir Başlık girin

# ERROR_VALID_WHERE_WHEN
source: Please insert a valid Where When field
bg: Моля, въведете правилно поле къде/кога
da: Angiv et gyldig Hvor/hvornår felt
fr: Date/Lieu incorrect
sr_sp_cyrl: Унесите исправно Где Кад поље
tr: Lütfen geçerli bir Nerede / Ne zaman bilgisi girin

# ERROR_VALID_WHEREWHEN
source: Please insert a valid Where When field
fr: Date/Lieu incorrect
sr_sp_cyrl: Унесите исправно Где Кад поље

# EVENTS_ADD
source: Add new event
bg: Добавяне на ново събитие
da: Tilføj begivenhed
fr: Ajouter un évènement
pl: Dodaj nowe wydarzenie
ru: Добавить новое событие
sr_sp_cyrl: Додај нови догађај
tr: Etkinlik Ekle
uk: Додати нову Подію
zh_tw: 新增事項

# EVENTS_ALLDAY
source: All Day Event
fr: Toute la journée
sr_sp_cyrl: Целодневни догађај

# EVENTS_BOOKING_REQUIRED
source: Booking required
bg: Необходима е резервация
da: Booking påkrævet
fr: Réservation obligatoire
sr_sp_cyrl: Резервација обавезна
tr: Rezervasyon gerekli

# EVENTS_CATEGORY
source: Category
bg: Категория
da: Kategori
fr: Categorie
sr_sp_cyrl: Категорија
tr: Kategori

# EVENTS_DESCRIPTION
source: Description
bg: Описание
da: Beskrivelse
pl: Opis
ru: Описание
sr_sp_cyrl: Опис
tr: Açıklama
uk: Опис
zh_tw: 詳細的描述

# EVENTS_DETAILS
source: Event detail
bg: Събитие (подробности)
da: Begivenheds detailer
fr: Détails
pl: Szczegóły wydarzenia
ru: Подробности события
sr_sp_cyrl: Детаљи догађаја
tr: Etkinlik Bilgileri
uk: Подробиці Події
zh_tw: 詳細事項

# EVENTS_EMAIL
source: EMail for infos
bg: E-мейл за информация
da: Email til infos
fr: Email pour info
sr_sp_cyrl: EMail за информације
tr: E-posta adresi (Bilgi için)

# EVENTS_ENABLED
source: Enabled
bg: Включени
da: Aktiv
fr: Validé
sr_sp_cyrl: Омогућено
tr: Etkinlik Açık

# EVENTS_END_DATE
source: End date
bg: Крайна дата
da: Slut dato
fr: Date de fin
sr_sp_cyrl: Датум завршетка
tr: Bitiş Tarihi

# EVENTS_EXPIRES
source: Expires
bg: Валидност
da: Udløber
fr: Affichage jusqu'au
pl: Upływa
ru: Истекает
sr_sp_cyrl: Важи до
tr: Sona Erme Tarihi
uk: Втрачає Актуальність
zh_tw: 截止日期

# EVENTS_GROUP
source: Group
bg: Група
da: Gruppe
fr: Groupe
sr_sp_cyrl: Група
tr: Grup

# EVENTS_PAYMENT
source: Payment
bg: Плащания
da: Betaling
fr: Paiement
sr_sp_cyrl: Плаћање
tr: Ödeme

# EVENTS_PLACE
source: Place
bg: Място
da: Sted
sr_sp_cyrl: Место
tr: Etkinlik Yeri

# EVENTS_PRICES
source: Prices
bg: Цени
da: Priser
fr: Prix
sr_sp_cyrl: Цене
tr: Ücreti

# EVENTS_SITEURL
source: Site Url
bg: Адрес (URL) на сайта
da: Website url
fr: Site
sr_sp_cyrl: Url сајта
tr: Site Adresi

# EVENTS_START_DATE
source: Start date
bg: Начална дата
da: Start dato
fr: Date de l'évènement
sr_sp_cyrl: Датум почетка
tr: Başlangıç Tarihi

# EVENTS_STARTAT
source: Start At
fr: Valide à partir du
sr_sp_cyrl: Почиње у

# EVENTS_STARTDATE
source: Start date
fr: Date de début
sr_sp_cyrl: Датум почетка

# EVENTS_STARTTIME
source: Start time
fr: Heure de début
sr_sp_cyrl: Време почетка

# EVENTS_TIMETABLE
source: Time details
bg: Времеви детайли
da: Time detailer
fr: Horaires
sr_sp_cyrl: Временски детаљи
tr: Zaman Bilgisi

# EVENTS_TITLE
source: Title
bg: Заглавие
da: Titel
fr: Titre
pl: Tytuł
ru: Заголовок
sr_sp_cyrl: Наслов
tr: Başlık
uk: Заголовок
zh_tw: 標題

# EVENTS_VALID_DESCRIPTION
source: You Must Enter a Valid Description
bg: Трябва да въведете валидно описание
da: En gyldig beskrivelse skal angives
fr: Description incorrecte
pl: Podaj poprawny opis
ru: Вы должны ввести допустимое описание
sr_sp_cyrl: Морате унети исправан опис
tr: Lütfen geçerli bir Açıklama girin
uk: Ви маєте ввести допустимий Опис
zh_tw: 你必須輸入一個正確的描述

# EVENTS_VALID_EXPIRE
source: You Must Enter a Valid Expiration Date
bg: Трябва да въведете дата на валидност
da: En gyldig udløbsdato skal angives
fr: Date d'expiration incorrecte
pl: Podaj datę upływy ważności
ru: Вы должны ввести допустимую дату окончания
sr_sp_cyrl: Морате унети исправан датум важења
tr: Lütfen geçerli bir Sona Erme tarihi girin
uk: Ви маєте ввести допустиму дату Втрати Актуальності
zh_tw: 你必須輸入一個正確的到期日

# EVENTS_VALID_TITLE
source: You Must Enter a Valid Title
bg: Трябва да въведете валидно заглавие
da: En gyldig titel skal angives
fr: Titre incorrect
pl: Podaj tytuł
ru: Вы должны ввести допустимый заголовок
sr_sp_cyrl: Морате унети исправан налов
tr: Lütfen geçerli bir Başlık girin
uk: Ви маєте ввести допустимий Заголовок
zh_tw: 你必須輸入一個正確的標題

# EVENTS_VALID_WHEN-WHERE
source: You Must Enter a Valid Time/Location
bg: Трябва да въведете валидно време/място
da: Gyldig tid/sted skal angives
fr: Date/Lieu incorrect
pl: Podaj czas/lokalizację
ru: Вы должны ввести допустимые Время/Место
sr_sp_cyrl: Морате унети исправно Време/Локација
tr: Lütfen geçerli bir Saat / Yer girin
uk: Ви маєте ввести допустимі Час/Місце
zh_tw: 你必須輸入一個正確的時間/位置

# EVENTS_WHEN-WHERE
source: Where/When
bg: Кога/къде
da: Hvor/hvornår
fr: Sous titre (date et lieu)
pl: Gdzie/Kiedy
ru: Где/Когда
sr_sp_cyrl: Где/Кад
tr: Nerede / Ne Zaman
uk: Де/Коли
zh_tw: 哪裡/何時
