Repository: arrioja/shared-citroen
Catalog: portal/Resources/Rainbow.*.resx
Languages: bg, da, fr, pl, ru, sr_sp_cyrl, tr, uk, zh_tw

source: Upload Image
bg: Качване на изображение на сървер
da: Upload billede
fr: Uploader une image
sr_sp_cyrl: Додај слику
tr: Resmi Yükle

# UPLOAD_SUCCESS_MESSAGE
source: File successfully uploaded!
fr: Téléchargement effectué !
sr_sp_cyrl: Фајл успешно додан!

# UPLOAD_TO_WEB
source: Upload to Web Server
bg: Качване на файл в Интернет сървера
da: Upload til webserver
fr: Télécharger vers le serveur
pl: Przenieś na serwer
ru: Загрузить на Сервер
sr_sp_cyrl: Додај на Web Server
tr: Dosyayı web sunucusuna yükle
uk: Завантажити на сервер
zh_tw: 上傳至Web Server

source: URL to browse
bg: браузване на уеб адрес (URL)
da: URL at surfe
fr: Adresse URL à afficher
pl: URL do przeglądania
ru: URL для просмотра
sr_sp_cyrl: URL преглед
tr: Taranacak Internet Adresi
uk: Посилання для перегляду
zh_tw: 瀏覽網址

source: Use Installer
bg: Ползване на инсталатор
sr_sp_cyrl: Користи инсталер

# USER_MANAGE
source: Manage User
fr: Gestion des utilisateurs
sr_sp_cyrl: Управљај корисником

# USER_MESSAGE1
source: Users must be registered to view secure content.
bg: Потребителите трябва да бъдат регистрирани за да имат достъп до защитено съдържание.
da: Brugere skal være registreret for at kunne se beskyttet indhold.
fr: Les utilisateurs doivent être enregistrés pour visualiser des informations sécurisées.
pl: Użytkownicy muszą być zarejestrowani by mieć dostęp do chronionej zawartości.
ru: Пользователи должны быть зарегистрированы для просмотра защищённого содержимого
sr_sp_cyrl: Корисник мора бити регистрован да би видео осигурани садржај.
tr: Kullanıcılar bu içeriği görebilmek için üye olmalıdır.
uk: Користувачі мають бути зареєстровані для перегляду захищеного вмісту.

# USER_MESSAGE2
source: Users may add themselves using the Register form, and Administrators may add users to specific roles using the Security Roles function above.
bg: Потребителите могат да се добавят сами, ползвайки регистрационен формуляр. Администраторите могат да добавят потребители към специфични роли, ползвайки опцията за защитени роли по-горе.
da: Brugere kan tilføje sig selv ved at benytte registrerings siden og administratorer kan tildele specifikke rolle via "Sikkerheds roller" ovenover.
fr: Les utilisateurs peuvent s'inscrire eux-même en utilisant la page "Inscription" ou être créés par les administrateurs avec leur appartenance à un groupe de sécurité.
pl: Użytkownicy mogą się rejestrować samodzielnie używając formularza rejestracyjnego, a administratorzy mogą dodawać użytkowników do określonych ról używając funkcji Role Bezpieczeństwa (powyżej).
ru: Пользователи могут добавлять себя сами, используя Специальные функции Ролевого управления безопасностью указанные выше.
sr_sp_cyrl: Корисници могу додати себе користећи формулар регистрације, а Администратори могу додати корисника одређеној улози користећи функцију Сигурносне улоге изнад.
tr: Kullanıcılar kayıt formunu doldurarak üye olabilirler, ve site yöneticileri yukarıdaki kullanıcı gruplarını kullanarak kullanıcıları ilgili kullanıcı gruplarına ekleyebilirler.
uk: Користувачі мають змогу додавати себе самі з використанням форми реєстрації, Адміністратори також мають змогу додавати користувачей з використанням функцій Ролей безпеки, що вказані нижче.

# USER_MESSAGE3
source: This section permits Administrators to manage users and their security roles directly.
bg: Тази секция позволява на администраторите директно да менажират потребителите и техните защитени роли.
da: Denne sektion tillader administratorer at administrer brugere og deres roller direkte.
fr: Ce chapitre permet aux administrateurs de paramétrer directement les utilisateurs et leur groupe de sécurité.
pl: Ta sekcja umożliwia Administratorom bezpośrednie zarządzanie użytkownikami i ich rolami.
ru: Этот раздел позволяет Администраторам управлять пользователями и их членством к классах безопасности напрямую.
sr_sp_cyrl: Ова секција дозвољава Администраторима да директно управљају корисницима и њиховим сигурносним улогама.
tr: Bu bölüm Site yöneticilerinin kullanıcıları ve kullanıcı gruplarını yönetebilmesini sağlar. Site yöneticileri kullanıcıları yukarıdaki site için oluşturulmuş Kullanıcı Gruplarına ekleyebilirler.
uk: Ця секція дозволяє Адміністраторам керувати користувачами та їх ролями безпеки безпосередньо.

# USER_MESSAGE_DOMAIN1
source: Domain users do not need to be registered to access portal content that is available to 'All Users'
bg: Домейн потребителите не трябва да се регистрират за да имат достъп до съдържанията маркирани 'За всички'
da: NT domæne brugere behøver ikke at blive registreret for at se indhold der er tilgængeligt for "Alle brugere"
fr: Les utilisateurs du domaine ont accès aux pages sans être enregistré selon le groupe de sécurité "All users"
pl: Użytkownicy z domeny nie muszą być zarejestrowani by uzyskać dostęp do zawartości portalu dostępnej dla grupy 'Wszyscy Użytkownicy'
ru: Пользователей Домена не требуется регистрация для доступа к содержимому доступному группе 'All Users'['Все']
sr_sp_cyrl: Корисници домена не морају бити регистровани да би приступили садржају портала који је омогућен за 'Сви корисници'
tr: Windows kullanıcılarının Site içeriğine erişmek için üye kullanıcı olmasına gerek yoktur.
uk: Користувачі домену не потребують реєстрації для доступу до вмісту, що доступний групі 'All Users'['Все']
zh_tw: 新增

# USER_MESSAGE_DOMAIN2
source: Administrators may add domain users to specific roles using the Security Roles function above.
bg: Администраторите могат да добавят домейн потребители за специфични роли, като ползват горе-посочената опция за 'Защитени роли'.
da: Administratorer kan tilføje NT domæne brugere til specifikke roller ved at benytte "Sikkerheds roller" ovenover.
fr: Les administrateurs peuvent ajouter les utilisateurs du domaine à un groupe spécifique en utilisant la fonction "Groupes de sécurité" ci-dessus.
pl: Administratorzy mogą dodać użytkowników domeny do określonych ról używając funkcji Role Bezpieczeństwa (powyżej).
ru: Администраторы могут добавлять пользователей домена к указанным ролям с использованием Специальных функций Ролевого управления безопасностью указанных выше
sr_sp_cyrl: Администратори могу додати корисника домена одређеној улози користећи функцију Сигурносне улоге изнад.
tr: Site yöneticileri yukarıdaki "Kullanıcı Grupları" nı kullanarak windows kullanıcılarını istedikleri Kullanıcı Gruplarına ekleyebilirler.
uk: Адміністратори можуть додавати користувачей домену вказуючи роль з використанням функцій Ролей безпеки, що вказані нижче.
zh_tw: 使用

# USER_MESSAGE_DOMAIN3
source: This section permits Administrators to manage users and their security roles directly.
bg: Тази секция позволява на администраторите директно да менажират потребителите и техните защитени роли.
da: Denne sektion tillader administratorer at administrer brugere og deres roller direkte.
fr: Ce chapitre permet aux administrateurs de paramétrer directement les utilisateurs et leur groupe de sécurité.
pl: Ta sekcja pozwala administratorom na bezpośrednie zarządzanie użytkownikami i ich rolami.
ru: Этот раздел позволяет Администраторам управлять пользователями и их членством к классах безопасности напрямую.
sr_sp_cyrl: Ова секција дозвољава Администраторима да директно управљају корисницима и њиховим сигурносним улогама.
tr: Bu bölüm Site yöneticilerinin kullanıcıları ve kullanıcı gruplarını yönetebilmesini sağlar. Site yöneticileri kullanıcıları yukarıdaki site için oluşturulmuş Kullanıcı Gruplarına ekleyebilirler.
uk: Ця секція дозволяє Адміністраторам керувати користувачами та їх ролями безпеки безпосередньо.
zh_tw: 者

# USER_NEW_USER
source: New User created
fr: Nouvel utilisateur crée
sr_sp_cyrl: Нови корисник направљен

# USERBLOCK
source: Group users
bg: Потребителска група
da: Gruppe brugere
fr: Utilisateurs du groupe
sr_sp_cyrl: Група корисника
tr: Kullanıcıları grupla (sayı)

# USERBLOCK_DESCRIPTION
source: Select the maximum number of users. For sending emails to all you have to repeat the process. Use small values to avoid server timeouts.
bg: Избор на максимален брой потребители. Ако ще изпращате Е-мейл до всички, трябва да повторите процеса. Ползвайте малки стойности за да избегне задръствания на сървера.
fr: Sélectionner le nombre max d'utilisateurs. Pour envoyer un email à chacun, vous devez répéter l'opération. Utiliser des valeurs faibles pour éviter des "timeout" du serveur
sr_sp_cyrl: Изаберите максималан број корисника. Да би сте послали поруку свима морате поновити процес. Користите мање вредности да би сте избегли истицање времена на серверу..
tr: Gruplanacak maksimum kullanıcı sayısını seçin. Bu sayı e-postalar gönderilirken kullanılacaktır. Sunucu ile zaman aşımı problemi yaşamamak için küçük değerler kullanılması tavsiye edilir.

source: UserEmail
bg: Потребителски Е-мейл
da: BrugerEmail
fr: Email
sr_sp_cyrl: EmailКорисника
tr: Kullanıcı E-posta Adresi

source: UserName
bg: Потребителско име
da: BrugerNavn
fr: Nom
sr_sp_cyrl: ИмеКорисника
tr: Kullanıcı Adı

# VALID_ADDRESS
source: You must enter a valid address
bg: Трябва да въведете правилен адрес
da: En gyldig adresse skal angives
fr: Adresse incorrecte
pl: Podaj adres
ru: Вы должны ввести допустимый адрес
sr_sp_cyrl: Морате унети исправну адресу
tr: Lütfen geçerli bir Adres girin
uk: Ви маєте ввести допустиму адресу
zh_tw: 你必須輸入一個正確的住址

# VALID_CITY
source: You must enter a valid city
bg: Трябва да въведете правилен град
da: En gyldig by skal angives
fr: ville incorrecte
pl: Podaj miasto
ru: Вы должны ввести допустимый город
sr_sp_cyrl: Морате унети исправан град
tr: Lütfen geçerli bir Şehir girin
uk: Ви маєте ввести допустиму назву міста
zh_tw: 你必須輸入一個正確的城市

# VALID_CODE
source: You must enter a valid Code
bg: Трябва да въведете правилен код
da: En gyldig kode skal angives
fr: Code incorrect
pl: Podaj kod
ru: Вы должны ввести допустимый код
sr_sp_cyrl: Морате унет исправан код
tr: Lütfen geçerli bir Kod girin
uk: Ви маєте ввести допустимий Код
zh_tw: 你必須輸入一個正確的郵遞區號

# VALID_DATE
source: You Must Enter a valid Date
bg: Трябва да въведете правилна дата
da: En gyldig dato skal angives
fr: Date incorrecte
pl: Podaj datę
ru: Вы должны ввести допустимую дату
sr_sp_cyrl: Морате унети исправан датум
tr: Lütfen geçerli bir Tarih girin
uk: Ви маєте ввести допустиму Дату
zh_tw: 你必須輸入一個正確的日期

# VALID_EMAIL
source: Must use a valid email address.
bg: Трябва да въведете правилен Е-мейл адрес
da: En gyldig email adresse skal angives
fr: Adresse email incorrecte
pl: Podaj adres pocztowy
ru: Вы должны ввести допустимый адрес Эл-почты
sr_sp_cyrl: Морате унети исправну email адресу.
tr: Lütfen geçerli bir E-posta Adresi girin
uk: Використовуйте допустиму адресу Ел-Пошти
zh_tw: 請輸入正確的電子郵件名稱

# VALID_FIELD
source: Please insert a valid value
bg: Моля, въведете правила стойност
da: En gyldig værdi skal angives
fr: Valeur incorrecte
pl: Podaj poprawną wartość
ru: Вы должны ввести допустимое значение
sr_sp_cyrl: Унесите исправну вредност
tr: Lütfen geçerli bir Değer girin
uk: Будь ласка вставте допустиме значення
zh_tw: 請輸入一個正確的值

# VALID_FILE_NAME
source: You must enter a valid File Name
bg: Трябва да въведете правилно име на файл
da: Et gyldigt filnavn skal angives
fr: fichier incorrect
pl: Podaj prawidłową nazwę pliku
ru: Вы должны ввести допустимое имя файла
sr_sp_cyrl: Морате унети исправно име фајла
tr: Lütfen geçerli bir Dosya Adı girin
uk: Ви маєте ввести допустиму Назву файла
zh_tw: 請輸入一個正確的檔案名稱

# VALID_NAME
source: You must enter a valid Name
bg: Трябва да въведете правилно име
da: Et gyldigt navn skal angives
fr: Nom incorrect
pl: Podaj nazwę
ru: Вы должны ввести допустимое имя
sr_sp_cyrl: Морате унети исправно име
tr: Lütfen geçerli bir Ad girin
uk: Ви маєте ввести допустиме Ім'я
zh_tw: 請輸入一個正確的名稱

# VALID_NUMBER
source: You must enter a valid Number
bg: Трябва да въведете правилно число
da: Et gyldig tal skal angives
fr: Nombre incorrect
pl: Podaj poprawną liczbę
ru: Вы должны ввести допустимый номер
sr_sp_cyrl: Морате унети исправан број
tr: Lütfen geçerli bir Numara girin
uk: Ви маєте ввести допустимий Номер
zh_tw: 請輸入一個正確的號碼

# VALID_PHONE
source: You must enter a valid phone #
bg: Трябва да въведете правилен телефонен номер
da: Et gyldigt telefonnummer skal angives
fr: Téléphone incorrect
pl: Podaj numer telefonu
ru: Вы должны ввести допустимый тел. Номер
sr_sp_cyrl: Морате унети исправан телефон #
tr: Lütfen geçerli bir Telefon Numarası girin
uk: Ви маєте ввести допустимий Тел №
zh_tw: 請輸入一個正確的電話號碼

# VALID_TITLE
source: You must enter a valid Title
bg: Трябва да въведете правилно заглавие
da: En gyldig title skal angives
fr: Titre incorrect
pl: Podaj tytuł
ru: Вы должны ввести допустимый Заголовок
sr_sp_cyrl: Морате унети исправан налов
tr: Lütfen geçerli bir Başlık girin
uk: Ви маєте ввести допустимий Заголовок
zh_tw: 請輸入一個正確的標題

# VALID_VIEWORDER
source: You must enter a valid View Order
bg: Трябва да въведете правилна заявка за преглед
da: En gyldig rækkefølge skal angives
fr: Numéro de commande incorrect
pl: Podaj kolejność wyświetlania
ru: Вы должны ввести допустимый порядок просмотра
sr_sp_cyrl: Морате унети исправан редослед приказивања
tr: Lütfen geçerli bir Görünüş Sırası girin
uk: Ви маєте ввести допустимий Порядок перегляду
zh_tw: 請輸入一個正確的觀看次序

# VALID_ZIP
source: You must enter a valid zip code
bg: Трябва да въведете правилен пощенски код
da: Et gyldigt postnummer skal angives
fr: Code postal incorrect
pl: Podaj kod pocztowy
ru: Вы должны ввести допустимый почтовый индекс
sr_sp_cyrl: Морате унети исправан zip код
tr: Lütfen geçerli bir Posta Kodu girin
uk: Ви маєте ввести допустимий Поштовий індекс
zh_tw: 請輸入一個正確的郵遞區號

# VALIDORDER
source: You Must Enter a Valid View Order
bg: Трябва да въведете правилна заявка за преглед
da: En gyldig rækkefølge skal angives
fr: Numéro de commande incorrect
pl: Podaj kolejność wyświetlania
ru: Вы должны ввести допустимый порядок просмотра
sr_sp_cyrl: Морате унети исправан редослед приказивања
tr: Lütfen geçerli bir Görünüş Sırası girin
uk: Ви маєте ввести Допустимий порядок перегляду
zh_tw: 請輸入一個正確的觀看次序

# VALIDTITLE
source: You Must Enter a Valid Title
bg: Трябва да въведете правилно заглавие
da: En gyldig titel skal angives
fr: Titre incorrect
pl: Podaj tytuł
ru: Вы должны ввести допустимый заголовок
sr_sp_cyrl: Морате унети исправан налов
tr: Lütfen geçerli bir Başlık girin
uk: Ви маєте ввести Допустимий Заголовок
zh_tw: 請輸入一個正確的標題

# VALIDURL
source: You Must Enter a Valid Title
bg: Трябва да въведете правилно заглавие
da: En gyldig URL skal angives
fr: URL incorrect
pl: Podaj adres sieciowy
ru: Вы должны ввести допустимый заголовок
sr_sp_cyrl: Морате унети исправан налов
tr: Lütfen geçerli bir Internet Adresi girin
uk: Ви маєте ввести Допустимий Заголовок
zh_tw: 請輸入一個正確的標題

source: View Order
bg: Ред на преглед
da: Rækkefølge
fr: Numéro d'ordre dans la liste
sr_sp_cyrl: Редослед приказивања
tr: Görünüş Sırası

source: View order
bg: Преглед на заявката
da: Rækkefølge
fr: Numéro d'ordre dans la liste
pl: Kolejność wyświetlania
ru: Порядок просмотра
sr_sp_cyrl: Редослед приказивања
tr: Görünüş Sırası
uk: Поорядок перегляду
zh_tw: 觀看次序

# WEB_FARM_SUPPORT
source: Store in database (web farm support)
bg: Запис във Базата данни (поддържат се 'Web farms')
da: Gem i databasen (web farm support)
fr: Enregistrer dans la database (web farm support)
pl: Zapisz w bazie (wsparcie dla farmy serwerów)
ru: Сохранить в базе данных (для Web Farm)
sr_sp_cyrl: Смести у базу података (web farm подршка)
tr: Veritabanında depo edilir (web farm desteği)
uk: Зберігати у базі даних (для підтримки технології Веб Ферм)
zh_tw: 儲存

source: Web Site
bg: Уебсайт
fr: Site web
pl: Witryna
ru: WWW адрес
sr_sp_cyrl: Web сајт
tr: Web Sitesi
uk: WWW адреса
zh_tw: 網頁

source: Welcome
bg: Привет
da: Velkommen
fr: Bienvenue,
pl: Witaj
ru: Добро пожаловать
sr_sp_cyrl: Добро дошли
tr: Merhaba
uk: Ласкаво Просимо
zh_tw: 歡迎

# WHOS_LOGGED_ON_1
source: There are currently:
bg: В момента има:
fr: Il y a actuellement:
sr_sp_cyrl: Тренутно је:
tr: Şu an

# WHOS_LOGGED_ON_2
source: anonymous users online
bg: анонимни потребители онлайн
fr: Utilisateurs anonymes "online":
sr_sp_cyrl: анонимних корисника на сајту
tr: online siteye giriş yapmamış kullanıcı

# WHOS_LOGGED_ON_3
source: registered users online:
bg: регистрирани потребители онлайн:
fr: Utilisateurs enregistrés "online":
sr_sp_cyrl: регистрованих корисника на сајту:
tr: online üye kullanıcılar:

# WHOSLOGGEDONCACHETIMEOUT
source: Specify an amount of time the who's logged on module will wait before checking again (0 - 60000)
bg: Указване на интервал време потребителите на модула ще могат да го ползват преди да се легитимират отново (0 - 60000)
fr: Intervalle de temps entre 2 scrutations de "Qui est sur le site ?" (0 - 60000)
sr_sp_cyrl: Наведите количину времена пре него што модул опет провери ко је пријављен (0 - 60000)
tr: 0-60000 arasında bir zaman girerek sitede kimlerin var olduğunun kontrol edilme Aralığını belirleyin

# XMLSRC
source: XML Source file
bg: XML сорс файл
da: XML kilde
fr: Fichier source XML
sr_sp_cyrl: XML фајл
tr: XML Dosyası

# ZH-CN
source: Title (zh-CN)
bg: Заглавие (zh-CN)
fr: Titre (zh-CN)
sr_sp_cyrl: Наслов (zh-CN)
tr: Başlık (zh-CN)

# ZH-CN_DESCRIPTION
source: Set title for Chinese (People's Republic of China) culture.
bg: Заглавие за локализация (Chinese).
sr_sp_cyrl: Подеси наслов за Chinese (People's Republic од China) културу.
tr: Çince (Çin Halk Cumhuriyeti) Başlık

# ZIP
source: Postal Code
bg: Пощенски код
da: Postnummer
fr: Code postal
pl: Kod pocztowy
ru: Почтовый индекс
sr_sp_cyrl: Поштански број
tr: Posta Kodu
uk: Поштовий індекс
zh_tw: 郵遞區號

# SITESETTINGS_DEFAULT_EDITOR
source: Default Editor
sr_sp_cyrl: Основни едитор

# SITESETTINGS_DEFAULT_EDITOR_DESCRIPTION
source: This Editor is used by workflow and is the default for new modules.
sr_sp_cyrl: Овај едотор се користи од за workflow и основни је за нове модуле.

# SITESETTINGS_DEFAULT_IMAGE_FOLDER
source: Default Image Folder
sr_sp_cyrl: Основни фолдер слика

# SITESETTINGS_DEFAULT_IMAGE_FOLDER_DESCRIPTION
source: Set the default image folder used by Current Editor
sr_sp_cyrl: Подесите основни фолдер слика кориштен од тренутног едитора

# SITESETTINGS_EDITOR_HEIGHT
source: Editor Height
sr_sp_cyrl: Висина едитора;

# SITESETTINGS_EDITOR_HEIGHT_DESCRIPTION
source: Default Editor Height
sr_sp_cyrl: Основна висина едитора

# SITESETTINGS_EDITOR_WIDTH
source: Editor Width
sr_sp_cyrl: Ширина едиотра

# SITESETTINGS_EDITOR_WIDTH_DESCRIPTION
source: Default Editor Width
sr_sp_cyrl: Основна ширина едитора

# SITESETTINGS_SHOW_MODULE_ARROWS
source: Show module arrows
sr_sp_cyrl: Покажи стрелице модула

# SITESETTINGS_SHOW_MODULE_ARROWS_DESCRIPTION
source: Check to show the arrows in the module title to move modules.
sr_sp_cyrl: Селектујте да се покажу стрелице у титлу модула за померање модула.

# SITESETTINGS_SHOWUPLOAD
source: Upload?
sr_sp_cyrl: Додати?

# SITESETTINGS_SHOWUPLOAD_DESCRIPTION
source: Only used if Editor is ActiveUp HtmlTextBox
sr_sp_cyrl: Користи се само ако је едитор ActiveUp HtmlTextBox

source: Tab Key Phrase (en)
sr_sp_cyrl: Кључна реч одељка (en)

# TABKEYPHRASE_EN_DESCRIPTION
source: Key Phrase this Tab/Page for English culture.
sr_sp_cyrl: Кључна фраза овог Одељка/Стране за енглеску културу.

source: Tab Key Phrase (es)
sr_sp_cyrl: Кључна реч фраза (es)

# TABKEYPHRASE_ES_DESCRIPTION
source: Key Phrase this Tab/Page for Spanish culture.
sr_sp_cyrl: Кључна фраза овог Одељка/Стране за шпанску културу.

# TABLINK
source: Static Link URL
sr_sp_cyrl: URL статичког линка

# TABLINK_DESCRIPTION
source: Allows this tab to act as a navigation link to any URL.
sr_sp_cyrl: Дозволите овом одељку да се понаша као навигациони линк на било који URL.

# TABPLACEHOLDER
source: Act as a Placeholder?
sr_sp_cyrl: Понашај се као Placeholder?

# TABPLACEHOLDER_DESCRIPTION
source: Allows this tab to act as a navigation placeholder only.
sr_sp_cyrl: Омогућава овом одељку да се понаша само као навигациони placeholder.

# TI_ROLEADMINISTRATIONADDTOROLE
source: Select Sorting Criteria
sr_sp_cyrl: Изаберите критериј сортирања

# TI_ROLEADMINISTRATIONTITLE
source: Welcome to role administration. Please use this tool to select a single user or multiple users and either add them to a role or remove them.
sr_sp_cyrl: Добро дошли на администрацију улога. Молим вас да користите овај алат да изаберете једног корисника или више корисника и да им доделите или одузмете улогу.

# TOPICNAME
source: Topic
sr_sp_cyrl: Тема

# TOPICNAME_DESCRIPTION
source: Select a topic for this module. You may filter itmes by topic in Portal Search.
sr_sp_cyrl: Изаберите тему за овај модул. Можете филтрирати предмете по топику у претрази портала.

# TRANSLATOR
source: Manu / IBS
bg: Алекс
da: Jakob Hansen
fr: marcb_empco@hotmail.com
pl: Marek Kepinski
ru: dr-Wicked / Укрзализныця ИСЦ ЮЗЖД
sr_sp_cyrl: ace
tr: Ozan / Rainbow Turkey Information Technologies
uk: dr-Wicked / УкрЗалізниця ІСЦ ПЗЗ
zh_tw: Ann.chiu

# WIDTH_DESCRIPTION
source: The width of editor control
sr_sp_cyrl: Ширина контроле едитора

source: New Folder ?
sr_sp_cyrl: Нови фолдер

# ROLES_DESCRIPTION
source: Roles
sr_sp_cyrl: Улоге

# CUSTOMMENUIMAGE
source: Custom Image Menu
sr_sp_cyrl: Прилагођени мени са сликама

# MODULESETTINGS_SHOW_HELP_BUTTON_DESCRIPTION
source: Show help button in title if exists documentation for this module
sr_sp_cyrl: Покажи дугме за помоћ у наслову ако за модул постоји документација

source: Navigation settings
sr_sp_cyrl: Навигациони параметри

# MODULESETTINGS_ROLES_MOVE_MODULES
source: Roles that can move modules
sr_sp_cyrl: улоге које могу померати модуле

# BTN_HELP
source: Show help about this module
sr_sp_cyrl: Покажи помоћ о овом модулу

# CUSTOMMENUIMAGE_DESCRIPTION
source: Set a custom menu image for this tab
sr_sp_cyrl: Подеси прилагођени мени са сликама за овај одељак

# DELETEMODULE
source: Delete this module
sr_sp_cyrl: Обрисати овај модул

# MODULESETTINGS_SHOW_ARROW_BUTTONS
source: Show Arrow Admin Buttons
sr_sp_cyrl: Покажи админ стрелице

# AM_MODULEVISIBLETO
source: Module Visible To:
sr_sp_cyrl: Модул видљив за:

# MODULE_IMAGE_FOLDER_DESCRIPTION
source: This folder is used for editor in this module to take and upload images
sr_sp_cyrl: овај фолдер се користи за едитор овог модула за додавање слика

# MODULESETTINGS_SHOW_HELP_BUTTON
source: Show Help Button
sr_sp_cyrl: Покажи дугме за помоћ

# MODULESETTINGS_SHOW_ARROW_BUTTONS_DESCRIPTION
source: Show Arrow Admin buttons?
sr_sp_cyrl: Показати админ дугмад стрелице?

# MODULESETTINGS_CONTENT_HEIGHT
source: Content Height
sr_sp_cyrl: Висина садржаја

# MODULESETTINGS_CONTENT_WIDTH
source: Content Width
sr_sp_cyrl: Ширина садржаја

# MODULESETTINGS_CONTENT_SCROLLING
source: Content Scrolling
sr_sp_cyrl: Контент скролује

# MODULESETTINGS_WIDTH_STRETCHING
source: Module Auto Stretch
sr_sp_cyrl: Модул ауто величина

# SECURITYCHECK_ONLYADMIN
source: Only Admin Modules
sr_sp_cyrl: Само админ модули

# SECURITYCHECK_SEARCH
source: Search
sr_sp_cyrl: Претрага

# SECURITYCHECK_HEADERTAB
source: Tab
sr_sp_cyrl: Одељак

# SECURITYCHECK_HEADERNAME
source: Name
sr_sp_cyrl: Име

# SECURITYCHECK_HEADERTYPE
source: Module Type
sr_sp_cyrl: Тип модула

# SECURITYCHECK_HEADERADMIN
source: Admin
sr_sp_cyrl: админ

# SECURITYCHECK_HEADERVIEW
source: View
sr_sp_cyrl: Преглед

# SECURITYCHECK_HEADERADD
source: Add
sr_sp_cyrl: Додај

# SECURITYCHECK_HEADEREDIT
source: Edit
sr_sp_cyrl: Измени

# SECURITYCHECK_HEADERDELETE
source: Delete
sr_sp_cyrl: Обриши

# SECURITYCHECK_HEADERPROPERTIES
source: Properties
sr_sp_cyrl: Параметри

# SECURITYCHECK_HEADERMOVE
source: Move
sr_sp_cyrl: Помери

# SECURITYCHECK_HEADERDELMOD
source: Delete Mod.
sr_sp_cyrl: Обриши мод.

# SIGNIN_ALLOW_REMEMBER_LOGIN
source: Allow Remember Login
sr_sp_cyrl: Дозволи памћење пријаве
