Repository: arrioja/shared-citroen
Catalog: portal/Resources/Rainbow.*.resx
Languages: bg, da, fr, pl, ru, sr_sp_cyrl, tr, uk, zh_tw

# PICTURES_MAINTAIN_ASPECT_FIXED_HEIGHT
source: Maintain aspect fixed height
bg: Запазване на фиксирана дължина на изгледа
da: Behold højde (aspekt fikseret)
fr: Hauteur fixe
sr_sp_cyrl: Одржавај аспект фиксиран висином
tr: Yükseklik Uzunluğunu koru

# PICTURES_MAINTAIN_ASPECT_FIXED_WIDTH
source: Maintain aspect fixed width
bg: Запазване на фиксирана ширина на изгледа
da: Behold bredde (aspekt fikseret)
fr: Largeur fixe
sr_sp_cyrl: Одржавај аспект фиксиран ширином
tr: Genişlik Uzunluğunu Koru

# PICTURES_ROTATE
source: Rotate
bg: Завъртване
da: Roter
fr: Rotation
sr_sp_cyrl: Ротирај
tr: Döndür

# PICTURES_SHORT_DESCRIPTION
source: Short Description
bg: Кратко описание
da: Kort beskrivelse
fr: Description courte
sr_sp_cyrl: Кратак опис
tr: Kısa Açıklama

# PICTURES_VERTICAL
source: Vertical
bg: Вертикално
da: Vertikal
sr_sp_cyrl: Вертикално
tr: Dikey

# PIVA
source: Company number
bg: Служебен номер
da: Firma nummer (CVR)
pl: Numer firmy
ru: ОКПО
sr_sp_cyrl: Број компаније
tr: Şirket Telefonu
uk: ЄДРПОУ
zh_tw: 公司行號

# PORTAL_HOME
source: Home
sr_sp_cyrl: Главна страна портала
tr: Ana Sayfa

source: Portals
bg: Портали
da: Portaler
fr: Portails
pl: Portale
ru: Порталы
sr_sp_cyrl: Портали
tr: Siteler
uk: Портали

# PORTALSEARCH_TOPIC
source: Topic
fr: Sujet
sr_sp_cyrl: Тема

# POSTED_BY
source: from
bg: От
da: fra
fr: expédié par
pl: od
ru: от:
sr_sp_cyrl: поставио
tr: Gönderen:
uk: від
zh_tw: 從

# POSTED_DATE
source: Posted
bg: Изпратено
da: Sent
fr: Date d'envoi
pl: Wysłano
ru: Отправлено
sr_sp_cyrl: Постављено
tr: Gönderilme Tarihi:
uk: Надіслано
zh_tw: 公佈

source: Preview
bg: Преглед
fr: Prévisualiser
pl: Podgląd
sr_sp_cyrl: Преглед
tr: Önizleme

# PREVIOUS
source: Prev
bg: Предишен
da: Forrige
fr: Précédent
pl: Poprzedni
sr_sp_cyrl: Претходна
tr: Önceki

# PRODUCT_ADD_TO_CART
source: Add to Cart
bg: Добави кошница
da: Læg i indkøbsvognen
fr: Ajouter au panier
sr_sp_cyrl: Додај у листу
tr: Sepete Ekle

# PRODUCT_CATEGORY_NOT_FOUND
source: Category not found
bg: Категорията не бе намерена
da: kategori ikke fundet
fr: Catégorie introuvable
sr_sp_cyrl: Категорија није пронађена
tr: Kategori bulunamadı

# PRODUCT_CHECKOUT
source: Check out
bg: Каса
da: Betal/kasse
fr: Valider vos achats
sr_sp_cyrl: Плаћање
tr: Ödeme

# PRODUCT_CONTINUE_SHOPPING
source: Continue shopping
bg: Още пазаруване
da: Fortsæt med at handle
fr: Continuer vos achats
sr_sp_cyrl: Настави куповину
tr: Alışverişe Devam Et

# PRODUCT_DISPLAY_FEATURED_ITEMS
source: Displaying featured items
bg: Показване на описани артикули
da: Vis featured varer
fr: Afficher les articles sélectionnés
sr_sp_cyrl: Приказуем жељене предмете
tr: Ürünün Özelliklerinin Gösterilmesi

# PRODUCT_EMPTY_CART
source: There are currently no items in your shopping cart.
bg: Няма артикули в кошницата.
da: Det er i øjeblikket ingen varer i din indkøbsvogn
fr: Aucun article dans votre panier
sr_sp_cyrl: Тренутно нема производа у вашој куповној листи.
tr: Şu an sepetinizde ürün yok

source: ProductID
bg: Продукт ID
da: ProduktID
fr: Référence
sr_sp_cyrl: ID Производа
tr: Ürün No

# PRODUCT_INCLUDING_TAXES
source: (inc. tax)
bg: (с вкл. ДДС)
da: (incl. moms)
fr: TTC
sr_sp_cyrl: (порез укљ.)
tr: (Vergiler Dahil)

# PRODUCT_INPUT_PROBLEM
source: There has been a problem with one or more of your inputs.
bg: Има проблеми с вашите входни данни.
da: Der var et problem med et eller flere af dine inputs.
fr: Saisie incorrecte
sr_sp_cyrl: Постоји проблем са једним или више ваших уноса.
tr: Ürün girişlerinde problem var.

# PRODUCT_MUST_LOG_IN_FOR_CHECKOUT
source: You must first login or register to check out!
bg: Преди касата, трябва първо логин или регистрация!
da: Du skal først logge ind eller registrere for at kunne betale!
fr: Vous devez vous enregistrer pour valider votre commande
sr_sp_cyrl: Морате се прво пријавити да би куповали!
tr: Ödeme yapmak için siteye giriş yapmanız ya da üye olmanız gerek!

# PRODUCT_NAME
source: Name
bg: Име
da: Navn
fr: Désignation
sr_sp_cyrl: Име
tr: Ürün Adı

# PRODUCT_ORDER_DATE_CREATED
source: Date Created
bg: Дата създаване
da: Dato oprettet
fr: Date de création
sr_sp_cyrl: Датум прављења
tr: Oluşturulma Tarihi

# PRODUCT_ORDER_DATE_MODIFIED
source: Last Modified
bg: Последни промени
da: Sidat rettet
fr: Dernière modification
sr_sp_cyrl: Задње измене
tr: Son Güncelleme Tarihi

# PRODUCT_ORDER_REFERENCE
source: Order Reference
bg: Референция на заявката
da: Ordre reference
fr: Référence de la commande
sr_sp_cyrl: Референца поруджбине
tr: Sipariş Referensı

# PRODUCT_ORDER_TOTAL
source: Total
bg: Тотал
sr_sp_cyrl: Укупно
tr: Toplam

# PRODUCT_PAYMENT_METHOD
source: Payment Method
fr: Type de paiement
sr_sp_cyrl: Метод плаћања

# PRODUCT_PRICE
source: Price
bg: Цена
da: Pris
fr: Prix
sr_sp_cyrl: Цена
tr: Fiyat

# PRODUCT_PRICE_NOT_AVAILABLE
source: Please contact us to purchase this item.
bg: Моля, свържете се с нас за закупуване на този артикул.
da: Kontakt os venligst for at købe denne vare.
fr: Nous contacter pour commander cet article
sr_sp_cyrl: Молимо вас да нас контактирате како би сте купили овај производ.
tr: Lütfen bu ürünü satın almak için bizimle kontak kurun

# PRODUCT_PRICE_WITH_TAX
source: Price With Tax
fr: Prix TTC
sr_sp_cyrl: Цена са порезом

# PRODUCT_QUANTITY
source: Quantity
bg: Количество
fr: Quantité
sr_sp_cyrl: Квантитет
tr: Miktar

# PRODUCT_REFERENCE
source: Reference
bg: Референция
da: Referece
fr: Référence
sr_sp_cyrl: Референца
tr: Referans

# PRODUCT_REMOVE
source: Remove
bg: Махане продукт
da: Slet
fr: Supprimer
sr_sp_cyrl: Уклони
tr: Çıkar

# PRODUCT_SHIPPING
source: Shipping
fr: Transport
sr_sp_cyrl: Достава

# PRODUCT_SHIPPING_INFORMATION
source: Shipping Information
fr: Transport
sr_sp_cyrl: Информације о достави

# PRODUCT_SHIPPING_METHOD
source: Shipping Method
fr: Moyen de transport
sr_sp_cyrl: Метод доставе

# PRODUCT_SHOP_HOME
source: Shop home
bg: Вход магазин
fr: Accueil
sr_sp_cyrl: Главна страна продавнице
tr: Mağaza Ana Sayfa

# PRODUCT_SUBTOTAL
source: Subtotal
bg: МЕжд. тотал
fr: Sous total
sr_sp_cyrl: Подукупно
tr: Ara Toplam

# PRODUCT_TOTAL
source: Total
bg: Тотал
fr: Total HT
sr_sp_cyrl: Укупно
tr: Toplam

# PRODUCT_TOTAL_EXPENSES
source: Total Expenses
fr: Total général
sr_sp_cyrl: Укупно трошкова

# PRODUCT_TOTAL_PRICE_(INC._TAXES)
source: Total Price (inc Taxes)
fr: Total TTC
sr_sp_cyrl: Укупно Цена (са порезом)

# PRODUCT_TOTAL_TAXES
source: Total Taxes
bg: Тотал данъци
fr: Total TVA
sr_sp_cyrl: Укупно пореза
tr: Toplam (Vergiler dahil)

# PRODUCT_TOTAL_WEIGHT
source: Total Weight
fr: Poids total
sr_sp_cyrl: Укупна тежина

# PRODUCT_TOTAL_WITH_TAXES
source: Total with Taxes
bg: Тотал с данъци
fr: Total TTC
sr_sp_cyrl: Укупно са порезом
tr: Vergiyle birlikte Toplam

# PRODUCT_UNIT
source: Unit
fr: Unité
sr_sp_cyrl: Јединица

# PRODUCT_UPDATE
source: Update
bg: Промяна
da: Opdater
fr: Mise à jour
sr_sp_cyrl: Ажурирај
tr: Güncelle

# PRODUCT_VIEW_ACCOUNT
source: View account
bg: Преглед акаунт
da: Vis account
fr: Voir votre compte
sr_sp_cyrl: Види обрачун
tr: Kullanıcı bilgilerine bak

# PRODUCT_VIEW_CART
source: View cart
bg: Преглед кошница
da: Vis indkøbsvogn
fr: Voir votre panier
sr_sp_cyrl: Види листу
tr: Sepete bak

# PRODUCTS_DISPLAYING_ORDER
source: Displaying order:
bg: Ред на прегледа:
da: Fremvisningsorden
fr: Commande en cours
sr_sp_cyrl: Приказује се porudžbina:
tr: Görünüş Sırası:

# PRODUCTS_INSTRUCTIONS
source: You can select categories of products on the menu below.
fr: Vous pouvez sélectionner ci-dessous une catégorie de produits
sr_sp_cyrl: Можете изабрати категорије производа из менија испод.

# PRODUCTS_NO_ORDERS_TO_DISPLAY
source: You have no orders to display.
bg: Нямате заявки за показване.
da: Du har ikke nogle ordrer at vise
fr: Pas de commande en cours
sr_sp_cyrl: Немате поруџбина за приказати
tr: Gösterilecek siparişiniz yok.

# PRODUCTS_ORDER_HISTORY_DISPLAY
source: Displaying your orders history. Click on the order ID to display the details of the corresponding order
bg: Преглед на вашите предишни заявки. Натиснете 'Заявка ID' за да видите подробности за дадена заявка
da: Viser dine ordres historik. Klik på ordre ID for at se detalier på den pågældende ordrer
fr: Historique de commandes. Cliquez sur le numéro pour obtenir les détails
sr_sp_cyrl: Приказује се историјат поруџбина. Кликни на ID поруџбине за детеље о поруџбини
tr: Siparişlerinizin tarihçesini gösterir. Sipariş numarasına tıklayarak ilgili siparişin içeriğini görebilirsiniz.

# PROFILE_INFO
source: Profile informations
bg: Информация за профил
da: Profil informationer
fr: Vos coordonnées
pl: Informacje o profilu
ru: Информация о профиле
sr_sp_cyrl: Информације профила
tr: Kullanıcı Bilgisi
uk: Інформація профілю

# PROPERTIES
source: Edit collection properties
bg: Редактиране на свойствата на колекцията
da: Rediger modul egenskaber
fr: Modifier les propriétés
pl: Edytuj właściwości kolekcji
ru: Редактировать свойства коллекции
sr_sp_cyrl: Измени параметре колекције
tr: Özellikler
uk: Редагувати Властивості Колекції
zh_tw: 編輯collection屬性

# PROV_STATE
source: State/Province
bg: Град/област
da: Stat/Provins
fr: Etat/Province
pl: Stan/Prowincja
ru: Область/район
sr_sp_cyrl: Држава/Република
tr: Eyalet / İl
uk: Регіон/Район
zh_tw: 狀態/範圍

# RAINBOW_RUNNING_VERSION
source: The running rainbow version is
bg: Тази версия на 'Rainbow' е
da: Denne Rainbow version er
fr: Version
sr_sp_cyrl: Rainbow верзија је
tr: Çalışmakta olan Rainbow sürümü:

# READ_FULL_ANNOUNCE
source: Read full story
bg: Прочит на целият текст
da: Læs det hele
fr: en savoir plus
pl: Czytaj całość
ru: Прочитать полностью
sr_sp_cyrl: Прочитај целу причу
tr: Tamamını Oku
uk: Прочитати повністю
zh_tw: 讀取全部內容

source: Reason
da: Årsag:
fr: Cause
sr_sp_cyrl: Разлог

source: Register
bg: Регистрация
fr: INSCRIPTION
pl: Zarejestruj się
ru: Регистрация
sr_sp_cyrl: Регистрација
tr: Üye Ol
uk: Зареєструйтесь
zh_tw: 註冊

# REGISTER_DESCRIPTION
source: Choose here how Register Page should look like.
bg: Избор на изглед на страница за вход/достъп.
da: Vælg her hvorledes din registrerings side skal se ud.
fr: Choisir l'apparence de la page d'inscription
sr_sp_cyrl: Овде изаберите kako stranica за registraciju treba da izgleda.
tr: Kayıt olma sayfasının nasıl görüneceğini seçin

# REGISTER_DIFFERENT
source: Please register using a different email address.
bg: Моля, регистрирайте се с друг е-мейл.
da: Vær venlig at registrere med en anden email adresse
fr: Veuillez utiliser une adresse email différente
pl: Zarejestruj się używając innego adresu e-mail.
ru: Пожалуйста, зарегистрируйтесь с использованием иного адреса Эл-почты.
sr_sp_cyrl: Региструјте се користећи другу емаил адресу.
tr: Lütfen kayıt olmak için başka bir e-posta adresi kullanın.
uk: Будь ласка, скористайтесь іншою адресою Ел-Пошти.
zh_tw: 請填寫不同的電子信箱名稱

# REGISTER_NOW
source: Register and Sign In Now
bg: Регистрация с моментален достъп
da: Registrer og log ind nu
fr: Valider votre inscription
pl: Zarejestruj i Zaloguj się Teraz
ru: Регистрация и вход
sr_sp_cyrl: Регистрација и пријава
tr: Üye Ol ve Şimdi sisteme giriş yap
uk: Зареєструйтесь та Заходьте!
zh_tw: 註冊並登入

# REGISTER_REQUIRED
source: To use this module you have to register.
bg: За да ползвате този модул трябва да се регистрирате.
da: For at benytte dette modul skal du registreres
fr: Pour utiliser cet élément, vous devez vous enregistrer.
pl: By użyć ten moduł musisz się zarejestrować.
ru: Для использования этого модуля необходима регистрация
sr_sp_cyrl: Да би сте користили овај модул морате се регистровати.
tr: Bu modülü kullanabilmek için kayıt olmalısınız
uk: Для використання цього модуля потрібно зареєструватись
zh_tw: 欲使用此模組請先登入

source: Registered users
bg: Регистрирани потребители
da: Registrerede brugere
fr: Utilisateurs enregistrés
pl: Zarejestrowani użytkownicy
ru: Зарегистрированные пользователи
sr_sp_cyrl: Регистровани корисници
tr: Üye Kullanıcılar
uk: Зареєстровані користувачі
zh_tw: 已註冊之使用者

source: Registration Failed!
bg: Регистрацията бе неуспешна!
da: Fejl i registreringen
fr: Enregistrement impossible!
pl: Rejestracja się nie powiodła!
ru: Регистрация неудачна!
sr_sp_cyrl: Регистрација неуспешна!
tr: Kayıt süreci başarısız Oldu!
uk: Невдала реєстрація!
zh_tw: 註冊失敗!

source: Remember Login
bg: Запомняне на Логина
da: Husk login
fr: Connexion automatique
pl: Pamiętaj mój login
ru: Запомнить
sr_sp_cyrl: Запамти пријаву
tr: Beni Hatırla
uk: Запам'ятати
zh_tw: 記住帳號

source: Return
fr: Retour
sr_sp_cyrl: Назад

# RETURN_HOME
source: Return to Portal Home
fr: Retour à l'accueil
sr_sp_cyrl: Иди на главну страну портала

# RETURNHOME
source: Return to Portal Home
bg: Обратно към Начало
da: Gå til portal startside
fr: Retour à l'accueil
pl: Wróć do strony głownej
ru: Вернуться на главную страницу
sr_sp_cyrl: Иди на главну страну портала
tr: Ana Sayfaya Geri Dön
uk: Повернутись до головної сторінки
zh_tw: 返回首頁

source: Right
bg: Дясно
da: Højre
fr: Droite
pl: prawy
ru: Право
sr_sp_cyrl: Десно
tr: Sağ
uk: Праворуч
zh_tw: 右

# ROLE_ADD_NEW_USER
source: Create new user and add to role
fr: Créer un nouvel utilisateur et l'ajouter au groupe
sr_sp_cyrl: Направи новог корисника и додели га улози

# ROLE_ADD_USER
source: Add existing user to role
fr: Ajouter cet utilisateur au groupe
sr_sp_cyrl: Додај постојећег корисника улози

# ROLE_CHANGE_MEMBERS
source: Change Role Members
fr: Modifier les membres du groupe
sr_sp_cyrl: Измени улоге чланова

# ROLE_ERROR_ADD
source: Add New Failed! There is already an entry for <u>%1%</u> in the Users database.<br>Please use Add Existing for this user.
fr: Ajout nouvel utilisateur impossible. <u>%1%</u> existe déja !
sr_sp_cyrl: Додај нове улоге neuspešno! Већ постоји унос за <у>%1%</у> у бази корисника.<br>Користите додај постојећег за овог корисника.

source: Role Membership:
fr: Membre du groupe
sr_sp_cyrl: Улоге чланства:

# ROLE_NEW_ROLE
source: New Role
fr: Nouveau groupe
sr_sp_cyrl: Нова улога

# ROLE_SAVE_CHANGES
source: Save Role Changes
fr: Enregistrer
sr_sp_cyrl: Сачувај промене улоге

# ROLESADD
source: Roles that can add content
bg: Роли които могат да добавят съдържание
da: Roller der kan tilføje indhold
fr: Groupes autorisés à ajouter
pl: Role, które pozwalają dodawać zawartość
ru: Роли, которые могут добавлять информацию
sr_sp_cyrl: Улоге које могу додати садржај
tr: İçerik ekleyebilen kullanıcı grupları
uk: Ролі, що можуть додавати вміст
zh_tw: 可以擁有新增權限的群組

# ROLESCOLLECTION
source: Roles that can edit collection content
bg: Роли които могат да редактират съдържание
da: Roller der kan redigere modul egenskaber
fr: Groupes autorisés à modifier les listes
pl: Role, które pozwalają edytować zawartość kolekcji
ru: Роли, которые могут редактировать информационные ленты
sr_sp_cyrl: Улоге које могу мењати садржај колекције
tr: İçerik ayarı yapabilen kullanıcı grupları
uk: Ролі, що можуть редагувати вміст Колекцій
zh_tw: 可以擁有編輯所有權限的群組

# ROLESDELETE
source: Roles that can delete content
bg: Роли които могат да изтриват съдържание
da: Roller der kan slette indhold
fr: Groupes autorisés à supprimer
pl: Role, które pozwalają usuwać zawartość
ru: Роли, которые могут удалять информацию
sr_sp_cyrl: Улоге које могу брисати садржај
tr: İçerik silebilen kullanıcı grupları
uk: Ролі, що можуть видаляти вміст
zh_tw: 可以擁有刪除權限的群組

# ROLESEDIT
source: Roles that can edit content
bg: Роли които могат да редактират съдържание
da: Roller der kan redigere indhold
fr: Groupes autorisés à modifier
pl: Role, które pozwalają edytować zawartość
ru: Роли, которые могут редактировать информацию
sr_sp_cyrl: Улоге које могу мењати садржај
tr: İçerik düzenleyebilen kullanıcı grupları
uk: Ролі, що можуть редагувати вміст
zh_tw: 可以擁有編輯權限的群組

# ROLESVIEW
source: Roles that can view content
bg: Роли които могат да преглеждат съдържание
da: Roller der kan læse indhold
fr: Groupes autorisés à consulter
pl: Role, które pozwalają oglądać zawartość
ru: Роли, которые могут просматривать информацию
sr_sp_cyrl: Улоге које могу гледати садржај
tr: İçerik görebilen kullanıcı grupları
uk: Ролі, що можуть переглядати вміст
zh_tw: 可以擁有觀看權限的群組

# ROOM_NUMBER
source: Number of rooms
bg: Брой на стаите
da: Antallet af rum
fr: Numéro de chambres
pl: Liczba pokoi
ru: Кол-во мест
sr_sp_cyrl: Број соба
tr: Oda Sayısı
uk: Кількість місць

source: Root Level
bg: Базово ниво (Root)
da: Top niveau
fr: Page de base
pl: Poziom główny
ru: Верхний Уровень
sr_sp_cyrl: Ниво корена
tr: Üst Seviye
uk: Верхній Рівень
zh_tw: 跟目錄層級

source: Save and close
bg: Запис и затваряне
da: Gem og luk
fr: Enregister et fermer
sr_sp_cyrl: Сачувај и затвори
tr: Kaydet ve Kapat

# SAVEUSER
source: Save User Changes
bg: Запис потребителски промени
da: Gem bruger ændringer
fr: Enregistrer
pl: Zapisz zmiany użytkownika
ru: Сохранить изменения
sr_sp_cyrl: Сачувај измене корисника
tr: Kullanıcı Değişikliklerini Kaydet
uk: Зберігти Зміни
zh_tw: 儲存

source: Select all
bg: Селектиране на всичко
da: Vælg alle
fr: Tout sélectionner
pl: Wybierz wszystko
ru: Выбрать всё
sr_sp_cyrl: Изабери све
tr: Hepsini Seç
uk: Виділити геть усе
zh_tw: 全選

source: Select none
bg: Селектиране на нищо
da: Vælg ingen
fr: Supprimer la sélection
pl: Nie wybieraj niczego
ru: Снять выделение
sr_sp_cyrl: Изабери ништа
tr: Hiçbirini seçme
uk: Зняти виділення
zh_tw: 全不選

source: Send Newsletter
bg: Изпращане на бюлетин
da: Send nyhedsbrev
fr: Recevoir la lettre d'informations
pl: Wyślij Newsletter
ru: Посылать информационные бюллетени
sr_sp_cyrl: Пошаљи новине
tr: Bülten Gönder
uk: Надсилати новини
zh_tw: 發送電子郵件

source: Send Newsletter
bg: Изпращане на бюлетин
da: Send nyhedsbrev
fr: Recevoir la lettre d'informations
pl: Wyślij Newsletter
ru: Послать информационный бюллетень
sr_sp_cyrl: Пошаљи новине
tr: Bülten Gönder
uk: Відіслати листа з новинами
zh_tw: 發送電子郵件

# SENDTHTS_BODY
source: Message Body:
bg: Тяло на съобщението:
da: Besked:
fr: Message :
sr_sp_cyrl: Тело поруке:
tr: Mesaj İçeriği:

# SENDTHTS_BODY_ERR
source: Please enter message text.
bg: Моля, въведете текст за съобщението.
da: Der skal indtastes en besked
fr: Taper votre message
sr_sp_cyrl: Унесите текст поруке.
tr: Lütfen mesajınızı yazın.

# SENDTHTS_CLEAR
source: Clear
bg: Изтриване
da: Nulstil
fr: Effacer
sr_sp_cyrl: Очисти
tr: Mesajı Temizle

# SENDTHTS_DES_TXT
source: Write a description here...
bg: Напишете вашето описание тук...
da: Indtast en beskrivelse her
fr: Taper une description
sr_sp_cyrl: Овде упишите опис...
tr: Burada mesajınızı açıklayın...

# SENDTHTS_EMAILBLANK
source: 'EMail' must not be left blank.
bg: 'E-мейл' не може да бъде празно.
da: 'Email' feltet skal udfyldes
fr: Email manquant
sr_sp_cyrl: 'EMail' не сме бити празно.
tr: Lütfen E-posta alanını doldurun

# SENDTHTS_EMAILVALID
source: Please enter a valid email address.
bg: Моля, въведете валиден Е-мейл адрес.
da: Email adressen er ugyldigt
fr: Email incorrect
sr_sp_cyrl: Унесте исправну емаил адресу.
tr: Lütfen geçerli bir E-posta girin

# SENDTHTS_NAME
source: Name
bg: Име
da: Navn
fr: Nom
sr_sp_cyrl: Име
tr: Adı

# SENDTHTS_RECIPIENT
source: Recipient's EMail address not set.
bg: Е-мейл адресът на получателят не е попълнен.
da: Modtagerens email er ikke angivet
fr: Email de l'expéditeur invalide
sr_sp_cyrl: EMail адреса примаоца није подешена.
tr: Alıcının e-posta adresi girilmemiş.

# SENDTHTS_REMAIL
source: Real EMail Address
bg: Действителен Е-мейл адрес
da: Rigtig email adresse
fr: Adresse email lors de l'inscription
sr_sp_cyrl: Стварна email адреса
tr: Gerçek e-posta adresi

# SENDTHTS_SEND
source: Send
bg: Изпращане
fr: Envoyer
sr_sp_cyrl: Пошаљи
tr: Gönder

# SENDTHTS_SENT
source: The message was sent - thank you for your message!
bg: Съобщението бе изпратено - благодарим за вашето съобщение!
da: Emailen er sendt - tak for beskeden!
fr: Message envoyé - Nous vous remercions
sr_sp_cyrl: Порука је послана - хвала вам на вашој поруци!
tr: Mesajınız gönderildi, teşekkür ederiz!

# SENDTHTS_SUBJECT
source: Subject: (optional)
bg: Относно: (не задължително)
da: Emne: (frivillig)
fr: Sujet: (facultatif)
sr_sp_cyrl: Субјект: (опционо)
tr: Konu: (İsteğe bağlı)

# SENDTHTS_YREMAIL
source: Your EMail Address:
bg: Вашият Е-мейл адрес:
da: Din email adresse:
fr: Votre email:
sr_sp_cyrl: Ваша email адреса:
tr: E-posta Adresiniz:

# SENDTHTS_YRNAME
source: Your Name: (optional)
bg: Вашето име: (не задължително)
da: Dit navn: (frivillig)
fr: Votre nom: (facultatif)
sr_sp_cyrl: Ваше име: (опционо)
tr: Adınız: (İsteğe bağlı)

# SETTING_REQUIRED
source: %1% is required!
bg: %1% е задължително!
da: %1% mangler!
fr: %1% est obligatoire!
sr_sp_cyrl: %1% је обавезно!
tr: %1% gerekli!

source: Settings
bg: Настройки
fr: Paramètres
pl: Ustawienia
sr_sp_cyrl: Параметри
tr: Ayarlar

source: Show Flash Gallery
fr: Afficher 'Créé par ...'
sr_sp_cyrl: Покажи флеш галерију

# SHOWCOLLAPSABLE
source: Can collapse window?
bg: Ще може ли да се затвори прозорецът?
da: Skal vindue kunne minimeres)
fr: Afficher le bouton "Réduire la fenêtre"
sr_sp_cyrl: Може смањити прозор?
tr: Pencere simge durumundan açılabilsin mi?

# SHOWEVERYWHERE
source: Show on every page?
bg: Да се показва ли на всяка страница?
da: Vis på alle sider?
fr: Afficher sur chaque page
sr_sp_cyrl: Показати на свакој страни?
tr: Bütün sayfalarda göster

# SHOWMOBILE
source: Show to mobile users?
bg: Видимо ли ще бъде на потребители с GSM-и?
da: Vis til mobile brugere?
fr: Visible pour le WAP
pl: Pokazuj użytkownikom mobilnym?
ru: Показывать мобильным пользователям?
sr_sp_cyrl: Покажи корисницима мобилног?
tr: Mobil kullanıcılara göster
uk: Показувати мобільним користувачам?
zh_tw: 顯示於行動裝置?

source: Show Modified by
bg: Показ на 'Последна промяна от'
fr: Afficher "Modifié par"
sr_sp_cyrl: Покажи мењао
tr: Güncelleyeni Göster

# SHOWMODIFIEDBY_DESCRIPTION
source: Switches 'Show Modified by' display on/off
bg: Вкл./изкл. показ на 'Последна промяна от'
fr: Cocher pour afficher les informations de modification
sr_sp_cyrl: Укључује и искључује показивање 'Покажи мењао'
tr: Güncelleyeni Göster'in durumunun açık yada kapalı yapılmasını sağlar.

source: Show Print Button
bg: Показ на бутон 'Печат'
fr: Afficher le bouton "Imprimer"
sr_sp_cyrl: Покажи дугме за штампу
tr: Yazdır linkini göster

# SHOWPRINTBUTTON_DESCRIPTION
source: Show print button in view mode?
bg: Да се показва ли бутона 'Печат' в режим преглед?
fr: Cocher pour afficher le bouton imprimer
sr_sp_cyrl: Показати дугме за штампу у моду за преглед?
tr: Yazdır linkinin gösterilip gösterilmeyeceği belirlenir?

source: Show Title
bg: Показ заглавие
fr: Afficher le titre du module
sr_sp_cyrl: Покажи наслов
tr: Başlığı Göster

# SHOWTITLE_DESCRIPTION
source: Switches title display on/off
bg: Вкл./изкл. показ на заглавие
fr: Cocher pour afficher le titre du module
sr_sp_cyrl: Укључује и искључује приказивање наслова
tr: Başlığı Göster'in durumunun açık yada kapalı yapılmasını sağlar

source: Sign-in
bg: Вход
da: Login
fr: S'enregistrer
pl: Zaloguj się
ru: Вход
sr_sp_cyrl: Пријава
tr: Giriş
uk: Вхід
zh_tw: 登入

# SIGNIN_ENTER_EMAIL_ADDR
source: Please enter an E-Mail address
bg: Моля, въведете E-мейл адреса си
da: Indtast venligst en email adresse
fr: Adresse email
pl: Podaj adres E-mail
ru: Пожалуйста, введите адрес Эл-почты
sr_sp_cyrl: Унесите E-Mail адресу
tr: Lütfen geçerli bir E-posta girin
uk: Введіть адресу Ел-Пошти

# SIGNIN_PWD_MISSING_IN_DB
source: Your password was not found in the database.
bg: Вашата парола не бе намерена в Базата данни.
da: Dit password eksisterer ikke i databasen.
fr: Mot de passe incorrect
pl: Twoje hasło nie zostało odnalezione w bazie.
ru: Ваш пароль не был найден в базе данных
sr_sp_cyrl: Ваша лозинка није пронађена у бази.
tr: Kullanıcı kaydınız veritabanımızda bulunamadı
uk: Ваш пароль не знайдено в базі даних
