Repository: arrioja/shared-citroen
Catalog: portal/Resources/Rainbow.*.resx
Languages: bg, da, fr, pl, ru, sr_sp_cyrl, tr, uk, zh_tw

# ADDUSER
source: Add user to this role
bg: Добавяне на потребител за тази роля
da: Tilføj bruger til denne rolle
fr: Ajouter un utilisateur à ce groupe
pl: Dodaj użytkownika do tej roli
ru: Добавить пользователя к этой роли
sr_sp_cyrl: Додај корисника овој улози
tr: Kullanıcıyı bu kullanıcı grubuna Ekle
uk: Додати користувача до цієї ролі
zh_tw: 將此使用者加入此群組

source: Admin module?
bg: Да администрираме ли модула?
da: Administrations modul?
fr: Module d'administration ?
pl: Moduł administratora?
ru: Административный модуль?
sr_sp_cyrl: Админ модул?
tr: Yönetim Modülü
uk: Адмінистративний модуль?
zh_tw: 是/否 管理者?

# ADVPAYM
source: Advance Payment
bg: Разширени заплащания
da: Betaling i forvejen
fr: Paiement à la commande
pl: Płatność z góry
ru: Авансовый платеж
sr_sp_cyrl: Плаћање унапред
tr: Para Transferi ile (EFT, Havale) Ödeme
uk: Авансований платіж
zh_tw: 預先付款

source: All
da: Alle
fr: Tous
sr_sp_cyrl: Све

source: Allow New Registrations?
bg: Да се позволят нови регистрации?
fr: Autoriser de nouvelles inscriptions?
sr_sp_cyrl: Дозволити нове регистрације?
tr: Yeni Kullanıcı Üyeliklerine İzin Verilsin mi?

# ALLOWNEWREGISTRATIONS_DESCRIPTION
source: Check this to allow users register themselves. Leave blank for register through User Manager only.
bg: Отметка позволяваща потребителите да се регистрират сами. Оставете празно ако регистрацията ще става само чрез потребителски менажер.
fr: Cocher pour permettre aux utilisateurs de s'inscrire eux-même
sr_sp_cyrl: Селектујте ово да би сте дозволили корисницима да се сами региструју. Оставите празно ако желите да се регистрација врши само кроз Управљање корисницима.
tr: Kullanıcılar kendi başlarına kayıt olabilsinler mi?

# ALPHA_LIST_DESCRIPTION
source: Description
sr_sp_cyrl: Опис

# ALPHA_LIST_ITEM_DETAILS
source: Details
fr: Détails
sr_sp_cyrl: Детаљи

# ALPHA_LIST_LABEL1
source: Label 1
sr_sp_cyrl: Натпис 1

# ALPHA_LIST_LABEL2
source: Label 2
sr_sp_cyrl: Натпис 2

# ALPHA_LIST_READMORELINK
source: Read More
fr: En savoir plus...
sr_sp_cyrl: Читај даље

# ALPHA_LIST_TITLE
source: Title
fr: Titre
sr_sp_cyrl: Наслов

# ALREADY_REGISTERED
source: is already registered.
bg: вече е регистриран(а).
da: er allerede registreret
fr: est déjà enregistré
pl: jest już zarejestrowany.
ru: уже зарегистрирован.
sr_sp_cyrl: је већ регистрован.
tr: daha önceden kayıt edilmiş.
uk: якщо вже зареєстровані.
zh_tw: 已經註冊

# ALREADY_REGISTERED1
source: If you already have an account
bg: Ако вече имате акаунт
da: Hvis du allerede er bruger (du har en bruger account)
fr: Si vous avez déjà un compte
pl: Jeśli masz już konto
ru: Если Вы уже имеете бюджет пользователя
sr_sp_cyrl: Ако већ имате налог
tr: Daha önceden kullanıcı hesabınız varsa
uk: Якщо Ви вже маєте бюджет користувача
zh_tw: 如果你已經有帳號

# AM_ADDMODULE
source: Add Module
bg: Добавяне на модул
da: Tilføj modul
fr: Ajouter un module
pl: Dodaj Moduł
ru: Добавить Модуль
sr_sp_cyrl: Додај модул
tr: Modül Ekle
uk: Додати Модуль
zh_tw: 新增模組

# AM_ADDMODULEBELOW
source: Add to "Organize Modules" Below
bg: Добавяне към 'Подредба на модули'
da: Tilføj til "Organiser moduler" nedenunder
fr: Ajouter le module à la liste ci- dessous
pl: Dodaj do "Organizuj Moduły" poniżej
ru: Добавить в "Упорядочить Модули"
sr_sp_cyrl: Додај у "Организуј модуле" испод
tr: Modülü "Sayfa Düzeni" ne ekle
uk: Додати до "Впорядкування Модулей" Нижче
zh_tw: 新增到下方

# AM_ADDROLE
source: Add New Role
bg: Добяване на нова роля
da: Tilføj ny rolle
fr: Ajouter un groupe
pl: Dodaj nową rolę
ru: Добавить Новую Роль
sr_sp_cyrl: Додај нову улогу
tr: Kullanıcı grubu Ekle
uk: Додати нову Роль
zh_tw: 新增群組

# AM_BASESOLUTION
source: Base solution
bg: Базово решение
da: Base løsning
fr: Base
pl: Podstawowe rozwiązanie
ru: Базовое решение
sr_sp_cyrl: Базно решење
tr: Temel Çözüm
uk: Базове вирішення
zh_tw: 基本的解決方法

# AM_CENTERPANEL
source: Center Pane
bg: Централно пано
da: Midt zone
fr: Panneau central
pl: Panel centralny
ru: Центральная Панель
sr_sp_cyrl: Централни панел
tr: Orta Kısım
uk: Центральна Панель
zh_tw: 頁面中間區塊

# AM_LEFTPANEL
source: Left Mini Pane
bg: Ляво мини-пано
da: Venstre mini zone
fr: Panneau de gauche
pl: Lewy mini panel
ru: Левая Мини-панель
sr_sp_cyrl: Леви мини панел
tr: Sol Küçük Kısım
uk: Ліва Міні-панель
zh_tw: 頁面左邊區塊

# AM_MOBILETAB
source: Mobile Tab Name:
bg: Име на GSM класьор:
da: Mobil tab navn:
fr: Panneau WAP
pl: Nazwa zakładki (urz. mobilne):
ru: Название Закладки (Мобильные):
sr_sp_cyrl: Име мобилног одељка:
tr: Mobil Sayfa Adı:
uk: Мобільна Назва закладки
zh_tw: 行動裝置之頁面名稱

# AM_MODULENAME
source: Module Name:
bg: Име на модул
da: Modul navn:
fr: Nom du module
pl: Nazwa Modułu:
ru: Название Модуля:
sr_sp_cyrl: Име модула:
tr: Modül Adı:
uk: Назва Модуля
zh_tw: 模組名稱

# AM_MODULETYPE
source: Module Type
bg: Вид на модул
da: Modul type
fr: Type de module
pl: Typ Modułu
ru: Тип Модуля
sr_sp_cyrl: Тип модула
tr: Modül Tipi
uk: Тип Модуля
zh_tw: 模組種類

# AM_ORGANIZEMODULE
source: Organize Modules
bg: Подредба на модули
da: Organiser moduler
fr: Liste des modules
pl: Organizuj Moduły
ru: Упорядочить Модули
sr_sp_cyrl: Организуј модуле
tr: Sayfa Düzeni
uk: Впорядкувати Модулі
zh_tw: 編排模組位置

# AM_PORTALALIAS
source: Portal Alias
bg: Псевдоним (аlias) на Портал
fr: Nom du portail
pl: Alias Portalu
ru: Псевдоним Портала
sr_sp_cyrl: Алиас портала
tr: Site Alias
uk: Псевдонім Порталу
zh_tw: portal化名

# AM_PORTALID
source: Portal ID
bg: Портал ID
fr: Identifiant du portail
sr_sp_cyrl: Портал ID
tr: Site No

# AM_RIGHTPANEL
source: Right Mini Pane
bg: Дясно мини-пано
da: Højre mini zone
fr: Panneau de droite
pl: Prawy mini panel
ru: Правая Мини-панель
sr_sp_cyrl: Десни мини панел
tr: Sağ Küçük Kısım
uk: Права Міні-панель
zh_tw: 頁面右邊區塊

# AM_ROLESAUTH
source: Authorized Roles
bg: Оторизирани роли
da: Autoriserede roller
fr: Groupes autorisés
pl: Uprawnione Role
ru: Зарегистрированные Роли
sr_sp_cyrl: Ауторизоване улоге
tr: Yetkili Kullanıcı Grupları
uk: Надійні Ролі
zh_tw: 可使用此頁面之群組

# AM_SHOWEDIT
source: Always show edit button?
bg: Винаги да се показва бутона за редактиране?
da: Vis altid rediger knappen?
fr: Afficher le bouton "modifier"
pl: Zawsze pokazuj przycisk edycji?
ru: Всегда показывать кнопку Редактировать?
sr_sp_cyrl: Увек прикажи дугме за измене?
tr: Her zaman Düzenle linki gösterilsin mi?
uk: Завжди показувати кнопку редагування?
zh_tw: 永遠顯示編輯按鈕?

# AM_SHOWMOBILE
source: Show to mobile users
bg: Показ на GSM потребители
da: Vis til mobile brugere:
fr: Visible pour le WAP
pl: Pokazuj mobilnym użytkownikom
ru: Показывать мобильным пользователям
sr_sp_cyrl: Покажи корисницима мобилног
tr: Mobil Kullanıcılara göster
uk: Показувати мобільним користувачам
zh_tw: 顯示於行動裝置上

# AM_SITEPATH
source: Site Path
bg: Път до сайта
da: Portal sti
fr: Chemin du site
pl: Ścieżka witryny
ru: Путь к Сайту
sr_sp_cyrl: Путања сајта
tr: Site Yolu
uk: Шлях до сайту
zh_tw: 網站路徑

# AM_SITETITLE
source: Site Title
bg: Заглавие на сайта
da: Portal titel
fr: Titre du site
pl: Tytuł Witryny
ru: Заголовок Сайта
sr_sp_cyrl: Наслов сајта
tr: Site Başlığı
uk: Заголовок сайту
zh_tw: 網站名稱

# AM_TABNAME
source: Tab Name and Layout
bg: Име на класьор и макет
da: Tab navn og layout
fr: Nom et format de la page
pl: Nazwa Zakładki i Wygląd
ru: Название и размещение Закладки
sr_sp_cyrl: Распоред и име одељка
tr: Sayfa Adı ve Şablonu
uk: Назва Закладки та Розташування
zh_tw: 頁面名稱和外觀

# AM_TABNAME1
source: Tab Name
bg: Име на класьор
da: Tab navn
fr: Nom de la page
pl: Nazwa Zakładki
ru: Название Закладки
sr_sp_cyrl: Име одељка
tr: Sayfa Adı
uk: Назва Закладки
zh_tw: 頁面名稱

# AM_TABS
source: Tabs
bg: Етикети
fr: Pages
pl: Zakładki
ru: Закладки
sr_sp_cyrl: Одељци
tr: Sayfalar
uk: Закладки
zh_tw: 頁面

# AM_THEME
source: Theme
bg: Tема
da: Tema
fr: Thème
pl: Temat
ru: Тема оформления
sr_sp_cyrl: Тема
tr: Stil
uk: Тема оформлення
zh_tw: 外觀

# ANNOUNCES_ADD
source: Add new Announce
bg: Добавяне на нови съобщения
da: Tilføj nyhed
fr: Thème
pl: Dodaj nowe ogłoszenie
ru: Добавить новое Объявление
sr_sp_cyrl: Додај нову најаву
tr: Duyuru Ekle
uk: Додати нову Об'яву
zh_tw: 新增公佈事項

# ANNOUNCES_DESCRIPTION
source: Description
bg: Описание
da: Beskrivelse
pl: Opis
ru: Описание
sr_sp_cyrl: Опис
tr: Açıklama
uk: Опис
zh_tw: 描述

# ANNOUNCES_DETAILS
source: Announcement Details
bg: Съобщение в подробности
da: Nyheds detailer
fr: Détails
pl: Szczegóły ogłoszenia
ru: Тело Объявления
sr_sp_cyrl: Детаљи најаве
tr: Duyuru Bilgileri
uk: Подробиці Об'яви
zh_tw: 公佈事項明細

# ANNOUNCES_EXPIRES
source: Expires
bg: Валидност
da: Udløber
fr: Expire le
pl: Ważność upływa
ru: Истекает
sr_sp_cyrl: Важи до
tr: Sona Erme Tarihi
uk: Втрачає актуальність
zh_tw: 到期日

# ANNOUNCES_READ_MORE_LINK
source: Read More Link
bg: Прочети още
da: Læs mere link
fr: Lien pour "en savoir plus"
pl: Łącze do szczegółów
ru: Ссылка Подробности
sr_sp_cyrl: Линк читај даље
tr: Tamamını oku Linki
uk: Читати більш посилання
zh_tw: 完整路徑

# ANNOUNCES_READ_MORE_MOBILE
source: Read More (Mobile)
bg: Прочети още (GSM-и)
da: Læs mere link (mobil)
fr: Lien pour "en savoir plus" (WAP)
pl: Łącze do szczegółów (urz. mobilne)
ru: Подробности (Мобильные)
sr_sp_cyrl: Читај даље (мобилни)
tr: Tamamını oku Linki (Mobil)
uk: Читати більш (мобільні)
zh_tw: 完整路徑(行動裝置)

# ANNOUNCES_TITLE
source: Title
bg: Заглавие
da: Titel
fr: Titre
pl: Tytuł
ru: Заголовок
sr_sp_cyrl: Наслов
tr: Başlık
uk: Заголовок
zh_tw: 標題

# ANNOUNCES_VALID_DESCRIPTION
source: You Must Enter a Valid Description
bg: Трябва да въведете валидно описание
da: Du skal angive en gyldig beskrivelse
fr: Description incorrecte
pl: Podaj poprawny opis
ru: Вы должны ввести допустимое описание
sr_sp_cyrl: Морате унети исправан опис
tr: Lütfen geçerli bir Açıklama girin
uk: Ви маєте ввести допустимий Опис
zh_tw: 你必須輸入一個正確的資訊

# ANNOUNCES_VALID_EXPIRE
source: You Must Enter a Valid Expiration Date
bg: Трябва да въведете дата за валидност
da: Du skal angive en gyldig udløbs dato
fr: Date d'expiration incorrecte
pl: Podaj datę ważności
ru: Вы должны ввести допустимую дату истечения срока
sr_sp_cyrl: Морате унети исправан датум важења
tr: Lütfen geçerli bir Sona erme tarihi girin
uk: Ви маєте ввести допустиму дату втрати актуальності
zh_tw: 你必須輸入一個正確的截止日期

# ANNOUNCES_VALID_TITLE
source: You Must Enter a Valid Title
bg: Трябва да въведете валидно заглавие
da: Du skal angive en gyldig titel
fr: Titre incorrecte
pl: Podaj tytuł
ru: Вы должны ввести допустимый Заголовок
sr_sp_cyrl: Морате унети исправан налов
tr: Lütfen geçerli bir Başlık girin
uk: Ви маєте ввести допустимий Заголовок
zh_tw: 你必須輸入一個正確的標題

source: Apply changes
bg: Потвърждение промени
da: Benyt ændringer
fr: Mettre à jour
sr_sp_cyrl: Примени измене
tr: Değişiklikleri Uygula

source: Apply module changes
bg: Потвърждение промени модули
da: Benyt modul ændringer
fr: Appliquer les modifications
sr_sp_cyrl: Примени измене модула
tr: Modül Değişikliklerini Uygula

# APPLYBUTTON
source: Apply changes
fr: Mettre à jour
sr_sp_cyrl: Примени измене

source: Apply module changes
da: Benyt modul ændringer
fr: Appliquer les modifications
sr_sp_cyrl: Примени измене модула

# APPLYNAME
source: Apply Name and Password Changes
bg: Потвърждение промени за име и парола
da: Benyt ændret navn og password
fr: Appliquer les modifications
pl: Zastosuj zmianę nazwy i hasła
ru: Применить изменение Имени и Пароля
sr_sp_cyrl: Примени измене имена и лозинке
tr: Ad ve Şifre Değişikliklerini Uygula
uk: Прийняти зміни імені та пароля
zh_tw: 儲存變更

source: Apply Theme
bg: Поставяне на тема
fr: Utiliser le thème
pl: Zastosuj temat
ru: Применить Тему Оформления
sr_sp_cyrl: Примени тему
tr: Stili Uygula
uk: Прийняти тему оформлення
zh_tw: 儲存變更

# APPLYTHEME_DESCRIPTION
source: Check this box to apply theme to this module
bg: Отметка за поставяне на тема за този модул
fr: Cocher pour utiliser le thème courant
sr_sp_cyrl: Изаберите ово поље да примените тему на овом модулу
tr: Stil bu modüle uygulansın mı?

source: Area
bg: Област
da: Område
fr: Catégorie
pl: Obszar
ru: Сфера
sr_sp_cyrl: Поље
tr: Alanı
uk: Регіон
zh_tw: 區域

source: Article Detail
bg: Артикул (подробности)
da: Artikel detailer
fr: Détail de l'article
sr_sp_cyrl: Детаљи чланка
tr: Makale Bilgisi

source: Author
bg: Автор
da: Forfatter
fr: Auteur
pl: Autor
ru: Автор
sr_sp_cyrl: Аутор
tr: Yazar
uk: Автор
zh_tw: 作者

source: Back
bg: Назад
da: Tilbage
fr: Retour
pl: Cofnij
sr_sp_cyrl: Назад
tr: Geri

source: Bank
bg: Банка
fr: Banque
ru: Банк
sr_sp_cyrl: Банка
tr: Banka
uk: Банк
zh_tw: 銀行

source: Black List
da: Sortlist
fr: Liste noire
sr_sp_cyrl: Црна листа

# BLACKLIST_ALL
source: All
fr: Tous
sr_sp_cyrl: Све

# BLACKLIST_NONE
source: None
fr: Aucun
sr_sp_cyrl: Ниједан

# BLOG_ARCHIVES
source: Archives
da: Arkiver
sr_sp_cyrl: Архива

# BLOG_COMMENTS
source: Comments
da: Kommentarer
fr: Commentaires
sr_sp_cyrl: Коментара

# BLOG_ENTRIES
source: Entries
da: Indlæg
fr: Entrées
sr_sp_cyrl: Уноса

source: Blog Entry
da: Blog indlæg
fr: Entrée du blog
sr_sp_cyrl: Blog унос

# BLOG_NAME
source: Name
fr: Nom
sr_sp_cyrl: Име

# BLOG_POSTED
source: Posted
fr: Expédié
sr_sp_cyrl: Поставњено

# BLOG_POSTSFROM
source: Posts From
da: Indlæg fra
fr: Emis par
sr_sp_cyrl: Поставио

# BLOG_REMEMBER_ME
source: Remember Me?
fr: Connexion automatique
sr_sp_cyrl: Запамти ме?

# BLOG_STATISTICS
source: Statistics
da: Statistik
fr: Etat/Province
sr_sp_cyrl: Статистика

# BLOG_TITLE
source: Title
fr: Titre
sr_sp_cyrl: Наслов

source: Bottom
bg: Долен край
da: Bund
fr: Bas
pl: Dół
ru: Низ
sr_sp_cyrl: Доле
tr: Alt taraf
uk: Низ
zh_tw: 按鈕

# BTN_PRINT
source: Print this
bg: Разпечатка
da: Udskriv dette
fr: Imprimer
sr_sp_cyrl: Одштампај ово
tr: Yazdır

source: Buy Now
bg: Купете сега
da: Køb nu
fr: Acheter
pl: Kup teraz
ru: Купить Сейчас
sr_sp_cyrl: Купи
tr: Şimdi Satın Al
uk: Придбати зараз
zh_tw: 現在購買

# CACHETIMEOUT
source: Cache Timeout (in seconds)
bg: Валидност на кеша (в секунди)
da: Cache timeout (i sekunder)
fr: Tempo du cache (en seconde)
pl: Czas zapamiętania (w sekundach)
ru: Время Кэширования (сек.)
sr_sp_cyrl: Трајање кеша (у секундама)
tr: Önbellek Süresi (saniye)
uk: Час кешування (в секундах)
zh_tw: 快取時間限制

# CACHETIMEOUT_DESCRIPTION
source: Cache Timeout (in seconds)
fr: Tempo du cache (en seconde)
sr_sp_cyrl: Трајање кеша (у секундама)

source: Caption
bg: Главни/малки букви
da: Titel
fr: Sous-titre
pl: Nagłówek
sr_sp_cyrl: Заглавље
tr: Başlık

# CAT
source: Category
da: Kategori
fr: Categorie
sr_sp_cyrl: Категорија

source: Category
bg: Категория
da: Kategori
fr: Catégorie
pl: Kategoria
ru: Категория
sr_sp_cyrl: Категорија
tr: Kategori
uk: Категорія
zh_tw: 種類

# CFISCALE
source: Fiscal Code
bg: Фискален код
da: Skat/finans kode
fr: Numéro fiscal
pl: Kod Fiskalny
ru: Налоговый код
sr_sp_cyrl: Фискални код
tr: Vergi Numarası
uk: Податковий код
zh_tw: 身分證字號

source: Change date
bg: Промяна дата
da: Skift dato
fr: Date de modification
sr_sp_cyrl: Измени датум
tr: Değiştirilme Tarihi

# CHANGE_LANGUAGE
source: Change
bg: Смяна език
da: Skift sprog
fr: Modifier
sr_sp_cyrl: Измени
tr: Değiştir

# CHANGE_PASSWORD
source: Change password only if you want modify it:
bg: Редактирайте паролата само ако ще я променяте:
da: Du skal kun ændre password hvis du vil skifte det:
fr: Taper un mot de passe uniquement si vous souhaitez le modifier
sr_sp_cyrl: Шифру измените само ако желите:
tr: Sadece şifrenizi değiştirmek istediğinizde bu alanları doldurun

source: Check out
bg: Каса
da: Check ud (betal)
fr: Valider votre commande
sr_sp_cyrl: Плаћање
tr: Ödeme

# CHECKOUT_AUTHORIZE
source: You need to confirm your order
bg: Трябва да потвърдите заявката
da: Du skal bekræfte ordren
fr: Vous devez confirmer votre commande
sr_sp_cyrl: Морате потврдити вашу поруџбину
tr: Siparişi onaylamanız gerekli

# CHECKOUT_CART_IS_EMPTY
source: There are currently no items in your shopping cart!
bg: Няма артикули във вашата кошница!
da: Der er ikke varer i din vogn
fr: Votre panier est vide
sr_sp_cyrl: Тренутно нема производа на вашој куповној листи!
tr: Şu an sepetinizde ürün yok

# CHECKOUT_CC_EXPIRY
source: Expiration date:
bg: Дата валидност:
da: Udløbs dato:
fr: Date d'expiration:
sr_sp_cyrl: Датум престанка важења:
tr: Sona Erme Tarihi:

# CHECKOUT_CC_NAME
source: Name on the card:
bg: Име в картата:
da: Navn på kortet:
fr: Nom de la carte:
sr_sp_cyrl: Име на картици:
tr: Kredi Kartıının Üzerindeki Ad:

# CHECKOUT_CC_NUMBER
source: Card number:
bg: Номер карта:
da: Kort nummer:
fr: Numéro de la carte
sr_sp_cyrl: Број картице:
tr: Kart Numarası:

# CHECKOUT_CC_TYPE
source: Card type:
bg: Тип карта:
da: Kort type:
fr: Type de carte:
sr_sp_cyrl: Тип картице:
tr: Kart Tipi:

# CHECKOUT_COPY_TO_SHIPPING_INFO
source: Reset my shipping information with my account information
bg: Попълване на данни по превоз с данни от акаунт
da: Sæt min shipping infomation med min account information
fr: Utiliser mon adresse comme adresse de livraison
sr_sp_cyrl: Усклади информације о достави са информацијама мог налога
tr: Benim taşıma bilgilerimi kişisel bilgilerimden al.

# CHECKOUT_MAKE_SURE_ADDRESS_IS_CORRECT
source: Please make sure that the above email address is correct as it will be used to send a copy of your order.
bg: Моля проверете, че горният Е-мейл е коректен, тъй като на него ще се праща копие на вашата заявка.
da: Check at den ovenståenden email adresse er korrekt, da den vil blive brugt til at sende en kopi af din ordre til.
fr: Vérifier l'adresse email ci-dessus,
sr_sp_cyrl: Проверите да ли је email адреса тачна пошто ће бити коришћена за слање копије ваше поруџбине.
tr: Lütfen yukarıdaki e-posta adresinin doğruluğundan emin olun. Bu e-posta adresi siparişinizin bir kopyasının gönderilmesi için kullanılacaktır.

# CHECKOUT_MAKE_SURE_ADDRESS_IS_CORRECT_2
source: If it is not the case, please.
bg: Ако не е такъв случая.
da: Hvis det ikke er tilfældet
fr: Votre accusé de réception de commande y sera envoyé
sr_sp_cyrl: Ако то није случај.
tr: Eğer emin değilseniz Lütfen bizimle kontak kurun.

# CHECKOUT_SELECT_PAYMENT
source: Select payment method
bg: Избор на начин на плащане
da: Vælg betalings måde
fr: Méthode de paiement
sr_sp_cyrl: Изаберите метод плаћања
tr: Ödeme şeklini seç

# CHECKOUT_STEP1
source: STEP 1/4: Profile Information
bg: Стъпка 1 от 4: Профил информация
da: STEP 1/4: Profil Information
fr: Etape 1/4: Information sur votre compte
sr_sp_cyrl: КОРАК 1/4: Информације профила
tr: Aşama 1/4: Kişisel Bilgiler

# CHECKOUT_STEP2
source: STEP 2/4: Shipping Information
bg: Стъпка 2 от 4: Данни по превоз
fr: Etape 2/4: Information d'expédition
sr_sp_cyrl: КОРАК 2/4: Информације о достави
tr: Aşama 2/4: Taşıma Bilgileri

# CHECKOUT_STEP3
source: STEP 3/4: Calculate Final Price
bg: Стъпка 3 от 4: Калкулиране на крайната цена
da: STEP 3/4: Beregn pris
fr: Etape 3/4: Calcul du prix total
sr_sp_cyrl: КОРАК 3/4: Израчунај коначну цену
tr: Aşama 3/4: Son Fiyatın Hesaplanması

# CHECKOUT_STEP4
source: STEP 4/4: Process Payment
bg: Стъпка 4 от 4: Обработка заплащане
da: STEP 4/4: Udfør betaling
fr: Etape 4/4: Paiement
sr_sp_cyrl: КОРАК 4/4: Процес плаћања
tr: Aşama 4/4: Ödeme Süreci

# CHECKOUT_TOTAL_PRODUCT
source: Total Products:
bg: Тотал продукти:
da: Total antal produkter:
fr: Total:
sr_sp_cyrl: Укупно производа:
tr: Toplam Ürün Ücreti:

# CHECKOUT_TOTAL_SHIPPING
source: Total Shipping:
bg: Тотал превоз:
da: Total afsendes:
fr: Frais de port:
sr_sp_cyrl: Укупно доставе:
tr: Toplam Taşıma Ücreti:

# CHECKOUT_VERIFY_INFORMATION
source: Please verify the information below to make sure it is correct.
bg: Моля, проверете информацията по-долу дали е коректна.
da: Vær venlig at kontrollere at informationen nedenunder er korrekt.
fr: Veuillez vérifier les informations ci-dessous
sr_sp_cyrl: Проверите информације испод како би сте били сигурни да су тачне.
tr: Lütfen aşağıdaki bilginin doğruluğundan emin olun ve kontrol edin.

# CHECKOUT_VERIFY_INFORMATION_CLICK_BACK
source: Click on the back button to go to the previous step, click on the continue button to proceed to the next step.
bg: Натиснете бутона 'Назад' за да се върнете на предишната стъпка. Натиснете 'Продължение' за да преминете на следващата стъпка.
da: Klip på tilbage knappen for at gå til det forrige step. Klik på fortsæt knappen for at gå til næste step.
fr: Cliquer sur Retour pour revenir à l'étape précedente, sinon cliquer sur Continuer pour l'étape suivante
sr_sp_cyrl: Кликните на дугме назад како би се вратили на претходни корак, и на дугме настави како би прешли на следећи корак.
tr: Bir önceki aşamaya dönmek için Geri linkine tıklayın, Bir sonraki aşamaya geçmek için ise Devam linkine tıklayın.

source: City
bg: Град
da: By
fr: Ville
pl: Miasto
ru: Город
sr_sp_cyrl: Град
tr: Şehir
uk: Місто
zh_tw: 城市

source: Collection properties
bg: Свойства на колекцията
da: Gruppe egenskaber
fr: Propriétés du groupe
pl: Właściwości kolekcji
ru: Свойства Коллекции
sr_sp_cyrl: Параметри колекције
tr: Özellikler
uk: Властивості колекції
zh_tw: 種類

source: Company
bg: Фирма
da: Firma
fr: Société
pl: Firma
ru: Предприятие
sr_sp_cyrl: Компанија
tr: Şirket
uk: Підприємство
zh_tw: 公司

# CONDITIONS
source: Terms of service
bg: Общи условия за ползване на услугата
da: Service betingelser
fr: Conditions d'utilisation
pl: Warunki usług
ru: Срок службы
sr_sp_cyrl: Услови услуге
tr: Hizmet Şartları
uk: Строк служби
zh_tw: 工作內容

# CONFIRM
source: Confirm password
bg: Потвърждаване на паролата
da: Bekræft password
fr: Confirmer le mot de passe
pl: Potwierdź hasło
ru: Подтвердить Пароль
sr_sp_cyrl: Потврди лозинку
tr: Şifre Tekrar
uk: Підтвердити пароль
zh_tw: 確認密碼

# CONFIRM_DELETE
source: Delete this item?
bg: Да изтривам ли тази позиция?
da: Slet denne?
fr: Supprimer cet élément ?
pl: Usunąć ten element?
ru: Удалить этот пункт?
sr_sp_cyrl: Обрисати овај предмет?
tr: Bu öğeyi silmek mi istiyorsunuz?
uk: Видалити цей пункт?
zh_tw: 刪除此項目?

source: Contact
bg: За контакти
da: Kontakt
pl: Kontakt
sr_sp_cyrl: Контакт
tr: Kontak

# CONTACTS_ADD
source: Add new contact
bg: Добавяне на нов контакт
da: Tilføj ny kontakt
fr: Ajouter un contact
pl: Dodaj nowy kontakt
ru: Добавить новый контакт
sr_sp_cyrl: Додај нови контакт
tr: Kontak Ekle
uk: Додати новий Контакт
zh_tw: 新增聯絡

# CONTACTS_CONTACT1
source: Office
bg: Контакт 1
da: Kontakt 1
fr: Bureau
pl: Kontakt 1
ru: Тел 1
sr_sp_cyrl: Канцеларија
tr: Telefon 1
uk: Тел 1
zh_tw: 聯絡1

# CONTACTS_CONTACT2
source: Mobile
bg: Контакт 2
da: Kontakt 2
fr: Portable
pl: Kontakt 2
ru: Тел 2
sr_sp_cyrl: Мобилни
tr: Telefon 2
uk: Тел 2
zh_tw: 聯絡2

# CONTACTS_DETAILS
source: Contact Details
bg: Контакт - детайли
da: Kontakt detailer
fr: Détails
pl: Szczegóły
ru: Подробности о контакте
sr_sp_cyrl: Детаљи контакта
tr: Kontak Bilgileri
uk: Подробиці Контакту
zh_tw: 詳細聯絡內容

# CONTACTS_NAME
source: Name
bg: Име
da: Navn
fr: Nom
pl: Nazwa
ru: Имя
sr_sp_cyrl: Име
tr: Ad
uk: Ім'я
zh_tw: 名稱

# CONTACTS_ROLE
source: Role
bg: Роля
da: Rolle
fr: Service
pl: Rola
ru: Роль
sr_sp_cyrl: Улога
tr: Rol
uk: Роль
zh_tw: 角色

# CONTACTS_VALID_NAME
source: You must enter a valid Name
bg: Трябва да въведете правилно име
da: Et gyldigt navn skal angives
fr: Nom incorrect
pl: Podaj poprawną nazwę
ru: Вы должны ввести допустимое Имя
sr_sp_cyrl: Морате унети исправно име
tr: Lütfen geçerli bir Ad girin
uk: Ви маєте ввести допустиме Ім'я
zh_tw: 你必須輸入一個正確的姓名

source: Continue
bg: Продължение
da: Fortsæt
fr: Continuer
pl: Kontynuuj
sr_sp_cyrl: Настави
tr: Devam

# COUNTRIESFILTER
source: Allowed countries
bg: Разрешени държави
fr: Pays de provenance autorisés
sr_sp_cyrl: Дозвољене земље
tr: Siteye üye olabilecek Ülkeler
