Repository: arrioja/shared-citroen
Catalog: portal/Resources/Rainbow.*.resx
Languages: bg, da, fr, pl, ru, sr_sp_cyrl, tr, uk, zh_tw

# EVENTS_WHEREWHEN
source: Where When
bg: Къде/кога
da: Hvor hvornår
fr: Date et lieu
sr_sp_cyrl: Где Кад
tr: Nerede / Ne Zaman

source: Excerpt
sr_sp_cyrl: Извод

source: Expire date
bg: Дата на валидност
da: Udløbs dato
fr: Date d'expiration
sr_sp_cyrl: Важи до
tr: Sona Erme Tarihi

source: Fax
bg: факс
pl: Faks
ru: Факс
sr_sp_cyrl: Факс
tr: Faks
uk: Факс
zh_tw: 傳真

source: File Name
bg: Име на файл
da: Filnavn
fr: Nom du fichier
pl: Nazwa pliku
ru: Имя Файла
sr_sp_cyrl: Име фајла
tr: Dosya Adı
uk: Назва файла
zh_tw: 檔案名稱

# FILE_NOT_FOUND
source: File %1% not found
bg: Фаилът %1% не бе намерен
da: Filen %1% blev ikke fundet
fr: Fichier %1% non trouvé
pl: Brak pliku %1%
ru: Файл %1% не найден
sr_sp_cyrl: Фајл %1% није пронађен
tr: %1% adlı dosya bulunamadı
uk: Файл %1% не знайдено
zh_tw: 檔案 %1% 不存在

source: File upload
da: Fil upload
fr: Fichier à uploader
sr_sp_cyrl: Додај фајл

# FILE_UPLOAD_ERROR
source: The file you uploaded is not valid.
bg: Файлът който качихте на сървера не е валиден.
da: Filen du uploadede er ikke gyldig.
fr: Le fichier que vous uploadez n'est pas valide.
pl: Wybrany plik nie jest poprawny.
ru: Файл, загружаемый Вами, недопустим.
sr_sp_cyrl: Фајл који сте додали није исправан.
tr: Yüklemeye çalıştığınız dosya geçerli değil.
uk: Файл, що Ви завантажували, недопустимий
zh_tw: 你上傳的檔案是不合法的

# FLASH_BACKGROUNDCOLOR
source: Background Color
da: Baggrundsfarve
fr: Couleur d'arrière plan
sr_sp_cyrl: Боја позадине

source: Flash Gallery
sr_sp_cyrl: Флеш галерија

# FLASH_PATH
source: Swf File Path
da: Sti
fr: Chemin du fichier SWF
sr_sp_cyrl: Путања swf фајла

# FLASH_SELECT_FILE
source: 1.Select the file:
da: Vælg fil
fr: 1. Sélectionner le fichier
sr_sp_cyrl: 1.Изаберите фајл:

source: Flash Settings
da: Settings
fr: Paramètres Flash
sr_sp_cyrl: Флеш параметри

# FLASH_UPLOAD_FILE
source: 2.Upload the file
da: Upload fil
fr: 2. Le télécharger sur le serveur
sr_sp_cyrl: 2.Додајте фајл

# FLASH_UPLOAD_TITLE
source: Upload Flash File
da: Upload titel
fr: Fichier Flash à uploader
sr_sp_cyrl: Додај флеш фајл

source: Friendly Name
bg: Приятелско име
da: Navn
fr: Nom
pl: Przyjazna nazwa
ru: Удобное название
sr_sp_cyrl: Пријатељско име
tr: Görünecek Ad
uk: Зручна Назва
zh_tw: 模組名稱

source: From
bg: От
da: Fra
fr: De
pl: od
sr_sp_cyrl: Од
tr: Kimden

# GATEWAY_WIRE_TRANSFER
source: Wire Transfer
bg: Паричен превод
fr: Virement bancaire
sr_sp_cyrl: Жичани трансфер

# GOOGLE_SEARCH
source: Search
fr: Rechercher
sr_sp_cyrl: Претрага

# GOOGLE_START
source: Start
fr: Démarre le
sr_sp_cyrl: Почни

# GOTO_PAGE
source: Goto to page:
bg: Иди страница:
da: Gå til side
fr: Allez à la page
sr_sp_cyrl: Иди на страну:
tr: Yandaki sayfaya git:

# HEADER_LOGOFF
source: Logoff
bg: Изход
fr: Déconnexion
sr_sp_cyrl: Одјава
tr: Çıkış

# HEADER_MANAGE_TAB
source: Edit This Page
fr: Gestion des pages
sr_sp_cyrl: Управљај одељком

# HEADER_WELCOME
source: Welcome
bg: Привет
fr: Bienvenue
sr_sp_cyrl: Добро дошли
tr: Merhaba

source: Here
bg: Тук
da: Her
fr: Ici
pl: Tutaj
ru: Здесь
sr_sp_cyrl: Овде
tr: Burada
uk: Тут
zh_tw: 這裡

source: HTML Template
bg: HTML шаблон
da: HTML skelet
sr_sp_cyrl: HTML шаблон
tr: HTML Şablon

# HTMLTEMPLATE_DESCRIPTION
source: Select an HTML module that the will be used as base for this newsletter sent with this module.
bg: Избор на HTML модул като шаблон за изпрашане на бюлетин с този модул.
da: Vælg et HTML modul der vil blive benyttet som base for nyhedsbrev sendt med dette module.
sr_sp_cyrl: Изаберите HTML модул који ће бити коришћен као база за новине послане овим модулом.
tr: Newsletter göndermek için temel olacak bir HTML dosyası seçin.

# HTMLTEMPLATEURL
source: HTML Template
bg: HTML шаблон
da: HTML skelet
sr_sp_cyrl: HTML шаблон
tr: HTML Şablon (URL)

source: Image
bg: Изображение
pl: Plik graficzny
ru: Картинка
sr_sp_cyrl: Слика
tr: Resim
uk: Картинка
zh_tw: 影像

source: Image detail
bg: Изображение (подробности)
da: Billede detailer
fr: Détails
sr_sp_cyrl: Детаљи слике
tr: Resim Bilgisi

# IMAGE_UPLOAD_ERROR
source: The image you uploaded is not valid. Please verify file type and extension (eg: .jpg)
bg: Изображение което качихте на сървера не е валидно. Моля проверете разширението на файла (пр: .jpg)
da: Billedet du uploadede er ikke gyldig. Kontroller filtypen og extension (fx.: .jpg)
fr: L'image que vous uploadez n'est pas valide. Vérifiez le type (ex: *.jpg)
pl: Wybrany plik graficzny nie jest poprawny. Proszę sprawdzić typ pliku i rozszerzenie (np: .jpg)
ru: Картинка, загружаемая Вами, недопустима. Пожалуйста, проверьте расширение файла (например: *.jpg).
sr_sp_cyrl: Слика коју сте додали није исправна. Проверите екстензију (нпр.: .jpg)
tr: Yüklemeye çalıştığınız resim geçerli değil. Lütfen dosyanın tipini yada uzantısını kontrol edin. (örnek: .jpg, .gif)
uk: Зображення, що Ви завантажували, недопустиме. Будь ласка перевірте тип файлу (наприклад .jpg)
zh_tw: 你所上傳的檔案是不合法的.請確定檔案型別是否正確

source: Image Logo
bg: Лого изображение
da: Billede logo
fr: Logo
sr_sp_cyrl: Слика Лого
tr: Logo Resmi

# IMAGELOGO_DESCRIPTION
source: Image Logo URL
bg: Описание лого изображение
da: Billede logo url
fr: URL du logo
sr_sp_cyrl: URL слике лога
tr: Logo Resmi (URL)

source: in
bg: вътре в
da: i
fr: dans
pl: w
ru: В
sr_sp_cyrl: у
tr: Ülke:
uk: в
zh_tw: 在

# INSERT_CONFIRM
source: 'Confirm' must not be left blank.
bg: 'Потвърждение' не може да бъде празно.
da: 'Bekræft password' skal udfyldes.
fr: Confirmation du mot de passe incorrecte
pl: 'Potwierdź' musi być wypełnione.
ru: Поле 'Подтвердить Пароль' не может оставаться пустым.
sr_sp_cyrl: 'Потврди' не сме бити празно.
tr: Şifre Tekrar Bölümü boş bırakılmamalı.
uk: "Підтвердити Пароль" Має бути заповненим
zh_tw: 驗證密碼不能留下空白字串

# INSERT_EMAIL
source: 'Email' must not be left blank.
bg: 'E-мейл' не може да бъде празно.
da: 'Email' skal udfyldes.
fr: Adresse email obligatoire
pl: 'E-mail' musi być wypełnione.
ru: Поле 'Эл-почта' не может оставаться пустым.
sr_sp_cyrl: 'Email' не сме бити празно.
tr: Lütfen geçerli bir E-posta girin
uk: "Ел-Пошта" Має бути заповненим
zh_tw: 電子信箱不能留下空白字串

# INSERT_NAME
source: 'Name' must not be left blank
bg: 'Име' не може да бъде празно.
da: 'Navn' skal udfyldes.
fr: Nom obligatoire
pl: 'Nazwa' musi być wypełniona
ru: Поле 'Имя' не может оставаться пустым.
sr_sp_cyrl: 'Име' не сме ити празно.
tr: Lütfen geçerli bir Ad girin
uk: "Ім'я" Має бути заповненим
zh_tw: 姓名不能留下空白字串

# INSERT_PASSWORD
source: 'Password' must not be left blank.
bg: 'Парола' не може да бъде празна.
da: 'Password' skal udfyldes.
fr: Mot de passe obligatoire
pl: 'Hasło' musi być wypełnione.
ru: Поле Пароль' не может оставаться пустым.
sr_sp_cyrl: 'Лозинка' не сме бити празно.
tr: Lütfen geçerli bir Şifre girin
uk: "Пароль" Має бути заповненим
zh_tw: 密碼不能留下空白字串

# IT
source: Title (it)
bg: Заглавие (it)
fr: Titre (it)
sr_sp_cyrl: Наслов (it)
tr: Başlık (it)

# IT-IT
source: Title (it-IT)
bg: Заглавие (it-IT)
fr: Titre (it-IT)
sr_sp_cyrl: Наслов (it-IT)
tr: Başlık (it-IT)

# IT-IT_DESCRIPTION
source: Set title for Italian (Italy) culture.
bg: Заглавие за локализация (Italy).
da: Angiv titel for italiensk (Italien) kultur.
sr_sp_cyrl: Подеси наслов за Italian (Italy) културу.
tr: İtalyanca(İtalya) Başlık

# IT_DESCRIPTION
source: Set title for Italian culture.
bg: Заглавие за локализация (Italian)
da: Angiv titel for italiensk kultur.
sr_sp_cyrl: Подеси наслов за Italian културу.
tr: İtalyanca Başlık

# LANGSWITCHTDISPLAY_CULTURELIST
source: Using Culture Name
bg: Ползване локализация
fr: Langages utilisés
sr_sp_cyrl: Користећи име културе
tr: Kültürel Adını Kullan

# LANGSWITCHTDISPLAY_NONE
source: None
bg: Празен
fr: Aucun
sr_sp_cyrl: Ниједан
tr: Hiçbiri

# LANGSWITCHTDISPLAY_UICULTURELIST
source: Using UI Culture Name
bg: Ползване UI локализация
fr: Langages UI utilisés
sr_sp_cyrl: Користећи UI име културе
tr: Arayüz kültürel adını kullan

# LANGSWITCHTNAMES_DISPLAYNAME
source: Display Name
bg: Име за показ
fr: Nom affiché
sr_sp_cyrl: Покаж име
tr: Görünüş Adı

# LANGSWITCHTNAMES_ENGLISHNAME
source: English Name
bg: Име на латиница
fr: Nom en Anglais
sr_sp_cyrl: Енглеско име
tr: İngilizce Adı

# LANGSWITCHTNAMES_NATIVENAME
source: Native Name
bg: Оригинално име
fr: Nom en langage natif
sr_sp_cyrl: Домаће име
tr: Yerel Adı

# LANGSWITCHTYPE_DISABLED
source: Disabled
bg: Изключено
fr: Déactivé
sr_sp_cyrl: Онемогућено
tr: Kapalı

# LANGSWITCHTYPE_DROPDOWNLIST
source: DropDownList
bg: Падащ списък
fr: List déroulante
sr_sp_cyrl: Падајућа листа
tr: Seçim Listesi

# LANGSWITCHTYPE_FLAGS
source: Only Flags
bg: Само знамена
fr: Drapeaux uniquement
sr_sp_cyrl: Само заставе
tr: Sadece Bayraklar

# LANGSWITCHTYPE_FLAGSHORIZONTAL
source: Only Flags Horizontal
bg: Само знамена хоризонтално
fr: Drapeaux horizontals uniquement
sr_sp_cyrl: Само заставе хоризонтално
tr: Sadece Bayraklar - yatay

# LANGSWITCHTYPE_FORM
source: Form
bg: Формуляр
fr: Formulaire
sr_sp_cyrl: Формулар

# LANGSWITCHTYPE_LINKS
source: Links
bg: Линкове
fr: Liens
sr_sp_cyrl: Линкови
tr: Linkler

# LANGSWITCHTYPE_LINKSHORIZONTAL
source: Links Horizontal
bg: Хоризонтални линкове
fr: Liens horizontals
sr_sp_cyrl: Хоризонтални линкови
tr: Yatay Linkler

# LANGUAGESWITCHTYPE
source: Language Switcher Type
bg: Вид на превключвателят на езици
fr: Type de selecteur de langages
sr_sp_cyrl: Тип избора језика
tr: Dil Değiştirici Tipi

# LANGUAGESWITCHTYPE_DESCRIPTION
source: Select here how your language switcher should look like.
bg: Изберете тук как да изгледжада превключвателят на езици.
fr: Selectionner l'apparence du selecteur de langages
sr_sp_cyrl: Овде изаберите како желите да изгледа ваш бирач језика.
tr: Dil Değiştiricinin nasıl görünceğini seçin.

source: Last updated
bg: Последно обновяване
da: Sidst opdateret
fr: Dernière mise à jour
pl: Ostatnia aktualizacja
ru: Последнее обновление
sr_sp_cyrl: Задње ажурирање
tr: Son Güncelleme
uk: Останнє Оновлення
zh_tw: 最後更新日

source: Lastname
bg: Фамилия
da: Efternavn
fr: Nom
pl: Nazwisko
ru: Фамилия
sr_sp_cyrl: Презиме
tr: Soyadı
uk: Прізвище
zh_tw: 姓

source: Layout
bg: Макет
fr: Apparence
pl: Wygląd
sr_sp_cyrl: Распоред
tr: Tasarım Şablonu

source: Left
bg: Ляво
da: Venstre
fr: Gauche
pl: Lewy
ru: Лево
sr_sp_cyrl: Лево
tr: Sol
uk: Ліворуч
zh_tw: 左

# LET_USER_CHOOSE
source: Let the user choose
bg: Нека избере потребителят
da: Lad brugeren vælge
fr: Laisser le choix à l'utilisateur
sr_sp_cyrl: Нека корисник изабере
tr: Kullanıcının seçmesine izin ver

source: Link Details
bg: Линк (подробности)
da: Link detailer
fr: Détails du lien
pl: Szczegóły
ru: Подробности ссылки
sr_sp_cyrl: Детаљи линка
tr: Link Bilgileri
uk: Опис посилання
zh_tw: 詳細資料連結

source: Linked Module
bg: Свързан модул
da: Linket module
fr: Module lié
sr_sp_cyrl: Линковани модул
tr: Link Verilmiş Modül
uk: Зв'язаний модуль

# LOAD_THEME_ERROR
source: Unable to load theme %1%. Default not available
bg: Не бе възможно да се зареди темата %1%. Няма стойност по подразбиране
da: Kan ikke loaded tema %1%. Default ikke tilgængelig
fr: Chargement du thème %1% impossible
pl: Nie można wczytać tematu %1%. Brak wartości domyślnej.
ru: Невозможно загрузить тему %1%. Умолчание недоступно
sr_sp_cyrl: У немогућности да учитам тему %1%. Основна није доступна
tr: %1% adlı stil yüklenemedi ve varsayılan stil de bulunamadı.
uk: Неможливо завантажити Оформлення %1%. На перед задане не доступне
zh_tw: 無法載入外觀 %1% .預設外觀無法存取

source: Login failed!
bg: Достъпът бе неуспешено!
da: Login fejlede!
fr: Accès refusé !
pl: Błąd logowania!
ru: Неудача при входе!
sr_sp_cyrl: Пријава неуспешна!
tr: E-postanızı ya da şifrenizi yanlış girdiniz.
uk: Невдалий Вхід!
zh_tw: 登入失敗!

# LOGINHOMEPAGE
source: Site URL
bg: Адрес (URL)
da: Website url
fr: URL du site
sr_sp_cyrl: URL сајта
tr: Site Internet Adresi (Giriş yapılacak sayfa)

# LOGINHOMEPAGE_DESCRIPTION
source: The Url or the Home page of the site used for build the instant login url. Leave blank if using the current site.
bg: Адрес (URL) на сайт за формиране на моментален URL достъп. Оставете празно ако ще ползвате текущият сайт.
da: Url eller hjemmeside for sitet der benyttes til opbygge instant login url. Hvis blank benyttes det iøjeblikkelige site.
fr: L'URL du site utilisé pour le login automatique. Laisser à blanc pour utiliser le site actuel.
sr_sp_cyrl: Url или главна страна сајта коришћеног за прављење url-а за тренутну пријаву. Празно ако користите овај сајт.
tr: Bu sayfaya ulaşabilmek siteye giriş yapılması gerekiyorsa buraya o adresi (URL) yazın. Eğer bu sayfada siteye giriş yapılabiliyorsa boş bırakın.

source: Logoff
bg: Изход
da: Log ud
fr: Déconnexion
pl: Wyloguj
ru: Выход
sr_sp_cyrl: Одјава
tr: Çıkış
uk: Вихід
zh_tw: 登出

source: Logon
bg: Достъп
da: Login
fr: S'identifier
pl: Zaloguj się
ru: Вход
sr_sp_cyrl: Пријава
tr: Giriş
uk: Вхід

# MERCHANT
source: Merchant ID
bg: Търговски ID
da: Handlendes ID
pl: Identyfikator handlowca
ru: Идентификационный код
sr_sp_cyrl: ID Трговца
tr: Satıcı No
uk: Ідентифікаційний код
zh_tw: 商人ID

source: Middle
bg: Среден
da: Midten
fr: Milieu
pl: Środek
ru: Середина
sr_sp_cyrl: Средина
tr: Orta
uk: Середина
zh_tw: 中間

# MILESTONES_COMPLETION_DATE
source: Compl.Date
fr: Date d'achèvement
sr_sp_cyrl: Компл.Датум

# MILESTONES_DETAIL
source: Milestones Details
fr: Détails
sr_sp_cyrl: Детаљи путоказа

# MILESTONES_STATUS
source: Status
fr: Statut
sr_sp_cyrl: Статус

# MILESTONES_TITLE
source: Title
fr: Titre
sr_sp_cyrl: Наслов

source: Mobile Source
bg: GSM сорс
da: Mobil kilde
fr: Source (WAP)
pl: Źródło (urz. mobilne)
ru: Исходник для мобильных (.ascx)
sr_sp_cyrl: Мобилни извор
tr: Mobil Kaynak
uk: Джерело для мобільних (.ascx)
zh_tw: 行動裝置路徑

source: Mobile Url
bg: GSM адрес (URL)
da: Mobil URL
fr: Url (WAP)
pl: Adres mobilny
ru: URL (Мобильные)
sr_sp_cyrl: Мобилни Url
tr: Mobil Internet Adresi
uk: Мабільне посилання
zh_tw: 行動裝置網址

source: Modified by
bg: Последна редакция
da: Ændret af
fr: Modifié par
pl: Zmieniony przez
ru: Изменено
sr_sp_cyrl: Мењао
tr: Güncelleyen:
uk: Модифіковано
zh_tw: 作者

# MODULE_TITLE
source: New Module Name
bg: Ново име на модула
da: Nyt mobil navn
fr: Nouveau nom
pl: Nazwa Nowego Modułu
ru: Название Нового Модуля
sr_sp_cyrl: Име новог модула
tr: Yeni Modül Adı
uk: Нова Назва Модуля
zh_tw: 新增模組名稱

source: Module Type Definition
da: Modul type definition
fr: Type du module
pl: Definicja Typu Modułu
ru: Описание Типа Модуля
sr_sp_cyrl: Дефиниција типа модула
tr: Modül Tipi Tanımı
uk: Визначення Типу Модуля
zh_tw: 定義模組種類

source: Module Name
bg: Име на модула
da: Modul navn
fr: Nom du module
pl: Nazwa Modułu
ru: Название Модуля
sr_sp_cyrl: Име модула
tr: Modül Adı
uk: Назва Модуля
zh_tw: 模組名稱

source: Module Settings
da: Modul opsætning
pl: Ustawienia Modułu
ru: Параметры Модуля
sr_sp_cyrl: Параметри модула
tr: Modül Ayarları
uk: Настанови Модуля
zh_tw: 模組設定

source: Move to tab
bg: Иди до класьор
da: Flyt til tab
fr: Déplacer vers la page
sr_sp_cyrl: Помери у одељак
tr: Taşınacak Sayfa

# MOVEDOWN
source: Move selected item up in list
bg: Придвижване на обект надолу по списъка
da: Flyt valgte ned i listen
fr: Déplace vers le bas l'élément sélectionné
pl: Przesuń wybrany element w dół
ru: Переместить выбранный пункт вниз
sr_sp_cyrl: Помери изабрани предмет доле у листи
tr: Seçili öğeyi aşağı taşı
uk: Переміщення визначеного пункту вниз
zh_tw: 往下移

# MOVELEFT
source: Move selected item on left
bg: Придвижване на обект наляво
da: Flyt valgte til venstre
fr: Déplace à gauche l'élément sélectionné
pl: Przesuń wybrany element na lewo
ru: Переместить выбранный пункт влево
sr_sp_cyrl: Помери изабрани предмет лево
tr: Seçili öğeyi sola taşı
uk: Переміщення визначеного пункту ліворуч
zh_tw: 往左移

# MOVERIGHT
source: Move selected item on right
bg: Придвижване на обект надясно
da: Flyt valgte til højre
fr: Déplace à droite l'élément sélectionné
pl: Przesuń wybrany element na prawo
ru: Переместить выбранный пункт вправо
sr_sp_cyrl: Помери изабрани предмет десно
tr: Seçili öğeyi sağa taşı
uk: Переміщення визначеного пункту праворуч
zh_tw: 往右移

# MOVEUP
source: Move selected item up in list
bg: Придвижване на обект нагоре по списъка
da: Flyt valgte op i listen
fr: Déplace vers le haut l'élément sélectionné
pl: Przesuń wybrany element w górę
ru: Переместить выбранный пункт вверх
sr_sp_cyrl: Помери изабрани предмет горе у листи
tr: Seçili öğeyi yukarı taşı
uk: Переміщення визначеного пункту вгору
zh_tw: 往上移

source: Name
bg: Име
da: Navn
fr: Nom
pl: Nazwa
ru: Имя
sr_sp_cyrl: Име
tr: Ad
uk: Ім'я
zh_tw: 名稱

# NEW_PORTAL_ERROR
source: There was an error creating the new portal. May be the portal exists. Try change portal alias.
bg: Възникна грешка при създаването на Портала. Може би Портала вече съществува. Опитайте с промяна на псевдонима (alias).
da: Der opstod en fejl ved oprettelse af den nye portal. Måske eksisterer portalen allerede. Prøv at ændre portalens alias.
fr: Erreur de création du nouveau portail. Essayer de modifier le nom.
pl: Wystąpił błąd podczas tworzenia nowego portalu. Być może portal już istnieje. Spróbuj zmienić jego alias.
ru: Произошла ошибка при создании нового портала. Возможно такой портал уже существует. Попробуйте изменить псевдоним портала.
sr_sp_cyrl: Десила се грешка приликом прављења портала. Можда портал постоји. Покушајте са другим алиасом за портал.
tr: Yeni site oluşturulurken hata oluştu. Aynı isimde bir site daha önceden yaratılmış olabilir. Site takma adını değiştirmeyi deneyin.
uk: Відбулась помилка створення нового порталу. Можливо такий портал вже існує. Спробуйте змінити псевдонім порталу.
zh_tw: 你所新增之portal名稱已存在,請重新輸入

# NEWSLETTER_BLACKLISTED
source: Blacklisted by
fr: Rayé de la liste par
sr_sp_cyrl: На црну листу ставио

# NEWSLETTER_HTML_MODE
source: Html Mode
fr: Mode HTML
sr_sp_cyrl: Html мод

# NEWSLETTER_INSERT_BREAK_LINES
source: Insert Break Lines
fr: Insérer des sauts de ligne
sr_sp_cyrl: Убаци break lines

# NEWSLETTER_MESSAGE_BODY
source: Message Body
bg: Съобщение
da: Besked tekst
fr: Message
sr_sp_cyrl: Тело поруке
tr: Mesaj

# NEWSLETTER_MSG
source: This message will be sent to {1} registered users that subscribed to the Newsletter:
fr: Ce message sera envoyé aux {1} utilisateurs enregistrés à la lettre d'information.
sr_sp_cyrl: Ова порука ће бити послана на {1} регистрованих корисника пријављених на новине:

# NEWSLETTER_MSG_TEST
source: Test message will be sent to: {1} [{2}] - TEST MODE
fr: Message de test envoyé à: {1} [{2}] - TEST MODE
sr_sp_cyrl: Порука ће бити poslana на: {1} [{2}] - ТЕСТ МОД

# NEWSLETTER_SENDER_EMAIL_ADDRESS
source: Sender email address
bg: Е-мейл на подателя
da: Senders email adresse
fr: Adresse email de l'expéditeur
sr_sp_cyrl: Email адреса пошиљаоца
tr: Gönderenin E-posta Adresi

# NEWSLETTER_SENDER_OPTIONAL_NAME
source: Your Name (optional)
bg: Вашето име (по желание)
da: Dit navn (optionel)
fr: Votre nom (facultatif)
sr_sp_cyrl: Ваше име (опционо)
tr: Adınız (İsteğe bağlı)

# NEWSLETTER_SUBJECT
source: Subject
bg: Относно
da: Angående
fr: Sujet
sr_sp_cyrl: Субјект
tr: Konu

# NEWSLETTER_TITLE
source: Newsletter Subscribers
fr: Abonnés à la lettre d'information
sr_sp_cyrl: Пријављени за новине

source: Next
bg: Следващ
da: Næste
fr: Suivant
pl: Następny
sr_sp_cyrl: Следећа
tr: Sonraki

# NO_ACCOUNT
source: If you have not an account
bg: Ако нямате акаунт
da: Hvis du ikke er bruger (du har ikke en bruger account)
fr: Si vous n'êtes pas inscrit
pl: Jeśli nie masz konta
ru: Если Вы не имеете бюджета
sr_sp_cyrl: Ако немате налог
tr: Eğer kullanıcı hesabınız yoksa
uk: Якщо ви не маєте бюджету
zh_tw: 如果沒有帳號

# NO_FILE_MESSAGE
source: You must Enter a Valid File Name.
fr: fichier incorrect
sr_sp_cyrl: Морате унети исправно име фајла.

# NO_FOLDER_SPECIFIED_MESSAGE
source: Unable to create directory specified in FlashPath
fr: Création de répertoire impossible dans FlashPath
sr_sp_cyrl: У немогућности да направим директориј наведен у путањи флеша

# NO_IMAGE_MESSAGE
source: No Files to show.
fr: Aucune image !
sr_sp_cyrl: Нема фајлова за приказати.

source: No module
bg: Няма модул
da: Intet module
fr: Aucun module
pl: Brak modułu
ru: Без Модуля
sr_sp_cyrl: Нема модула
tr: Modül kullanma
uk: Без Модулей
zh_tw: 沒有此模組

source: None
bg: Празен
da: Ingen
fr: Rien
sr_sp_cyrl: Ниједан
tr: Hiçbiri

# NOTE
source: Notes
bg: Бележки
da: Noter
pl: Uwagi
ru: Заметки
sr_sp_cyrl: Напомена
tr: Not
uk: Примітка
zh_tw: 備註

source: of
bg: от
da: af
fr: de
sr_sp_cyrl: од
tr: için

source: on
bg: ОN
da: på
fr: le
pl: na
ru: на
sr_sp_cyrl: на
tr: Tarih:
uk: на
zh_tw: 在

source: or
bg: или
da: eller
fr: ou
pl: lub
ru: или
sr_sp_cyrl: или
tr: veya
uk: або
zh_tw: 或

# ORDER_OK
source: Your order was succesfully sent
bg: Вашата заявка бе изпратена успешно
da: Din ordrer blev sendt
fr: Vous commande a été enregistrée
sr_sp_cyrl: Ваша поруџбина је успешно послана
tr: Siparişiniz başarıyla gönderildi

# ORDER_RECEIPT_NUMBER
source: Receipt number
bg: Номер касова бележка
da: Kvitterings nummer
fr: Numéro de commande
sr_sp_cyrl: Број признанице
tr: Sipariş Numarası

# ORDER_WAIT_CONFIRM
source: Please wait for our Confirm by email.
bg: Моля, изчакайте за потвърждение по Е-мейл.
da: Vær venlig at vente på email-bekræftelse
fr: Attendez votre confirmation par email
sr_sp_cyrl: Молимо вас да сачекате на нашу потврду путем email-а.
tr: Lütfen onay e-postamızı bekleyin.

# OWNER
source: Created by
bg: Създаден от
da: Oprette af
fr: Créé par
pl: Utworzył(a)
ru: Создал:
sr_sp_cyrl: Направио
tr: Oluşturan:
uk: Створений
zh_tw: 作者

source: Page
bg: Страница
da: Side
pl: Strona
sr_sp_cyrl: Страна
tr: Sayfa

source: Password
bg: Парола
fr: Mot de passe
pl: Hasło
ru: Пароль
sr_sp_cyrl: Лозинка
tr: Şifre
uk: Пароль
zh_tw: 密碼

# PASSWORD_DO_NOT_MATCH
source: Password fields do not match.
bg: Полетата на паролата не съвпадат.
da: Password felterne er ikke ens.
fr: Mot de passe incorrect
sr_sp_cyrl: Поља лозинке не одговарају.
tr: Şifre ve Şifre Tekrar alanları aynı değil

# PASSWORD_NOT_MATCH
source: Password fields do not match.
bg: Паролите в полетата не съвпадат.
da: Password felterne er ikke ens.
fr: Mot de passe incorrect
pl: Hasła nie zgadzają się.
ru: Введённый пароль не выдержал проверки.
sr_sp_cyrl: Поља лозинке не одговарају.
tr: Şifre ve Şifre Tekrar alanları aynı değil
uk: Поля паролей не співпадають
zh_tw: 密碼確認錯誤

source: Phone
bg: Телефон
da: Telefon
fr: Téléphone
pl: Telefon
ru: Телефон
sr_sp_cyrl: Телефон
tr: Telefon
uk: Телефон
zh_tw: 電話

# PICTURES_CAPTION
source: Caption
bg: Заглавие
da: Titel
fr: Légende
sr_sp_cyrl: Заглавље
tr: Başlık

# PICTURES_DISPLAY_ORDER
source: Display Order
bg: Ред на преглед
da: Fremvisnings orden
fr: Ordre d'affichage
sr_sp_cyrl: Прикажи редоследом
tr: Görünüş Sırası

# PICTURES_DONT_RESIZE
source: Don't Resize
bg: Не премащабирай
da: Lås størrelse
fr: Ne pas retailler
sr_sp_cyrl: Не мења величину
tr: Yeniden Boyutlama

# PICTURES_FILE
source: File
bg: Файл
da: Fil
fr: Fichier
sr_sp_cyrl: Фајл
tr: Dosya

# PICTURES_FIXED_WIDTH_AND_HEIGHT
source: Fixed width and height
bg: Поравени ширина и дължина
da: Fast bredde og højde
fr: Largeur et hauteur fixes
sr_sp_cyrl: Фиксирана ширина и висина
tr: Sabit genişlik ve yükseklik

# PICTURES_FLIP
source: Flip
bg: Прелистване
sr_sp_cyrl: Окрени
tr: Eksene göre Döndür

# PICTURES_HORIZONTAL
source: Horizontal
bg: Хоризонтало
da: Horisontal
sr_sp_cyrl: Хоризонтално
tr: Yatay

# PICTURES_INCLUDE_EXIF
source: Include EXIF
bg: Вмъкване на 'EXIF'
da: Inkluder EXIF
fr: Inclure EXIF
sr_sp_cyrl: Укључи EXIF
tr: EXIF Stili İçersin mi?

# PICTURES_KEYWORDS
source: Keywords
bg: Ключови думи
da: Nøgleord
fr: Mots clés
sr_sp_cyrl: Кључне речи
tr: Anahtar kelimeler

# PICTURES_LONG_DESCRIPTION
source: Long Description
bg: Подробно описание
da: Lang beskrivelse
fr: Description
sr_sp_cyrl: Дугачки опис
tr: Uzun Açıklama
