Repository: arrioja/shared-citroen
Catalog: portal/Resources/Rainbow.*.resx
Languages: bg, da, fr, pl, ru, sr_sp_cyrl, tr, uk, zh_tw

# APPLY
source: Apply Changes
bg: Потвърждение
da: Benyt ændringer
fr: Mettre à jour
pl: Zastosuj Zmiany
ru: Применить Изменения
sr_sp_cyrl: Примени измене
tr: Değişiklikleri Uygula
uk: Прийняти Зміни
zh_tw: 儲存變更

source: Cancel
bg: Oтказ
da: Anullér
fr: Annuler
pl: Anuluj
ru: Отмена
sr_sp_cyrl: Откажи
tr: İptal
uk: Відміна
zh_tw: 取消

source: Delete
bg: Изтриване
da: Slet
fr: Supprimer
pl: Usuń
ru: Удалить
sr_sp_cyrl: Обриши
tr: Sil
uk: Видалити
zh_tw: 刪除

source: Edit
bg: Редактиране
da: Redigér
fr: Modifier
pl: Edytuj
ru: Редактировать
sr_sp_cyrl: Измени
tr: Düzenle
uk: Редагування
zh_tw: 編輯

source: Height
bg: Височина
da: højde
fr: Hauteur
sr_sp_cyrl: Висина

source: Home
bg: Начало
da: Portal Home
fr: Accueil
pl: Strona Główna Portalu
ru: Главная Портала
sr_sp_cyrl: Главна
tr: Ana Sayfa
uk: Головна Порталу
zh_tw: 首頁

source: OK
bg: Окей
sr_sp_cyrl: ОК

# SAVE
source: Save Changes
bg: Запис
da: Gem ændringer
fr: Enregistrer
pl: Zapisz
sr_sp_cyrl: Сачувај измене
tr: Kaydet

source: Width
bg: Ширина
da: bredde
fr: Largeur
sr_sp_cyrl: Ширина

# BUTTON_DISPLAY_SETTINGS
source: Buttons and Display settings
bg: Визуални настройки
da: Knapper og display settings
fr: Paramètres des boutons et de l'affichage
sr_sp_cyrl: Параметри дугмади и екрана
tr: Linkler ve görünüş ayarları

source: Culture settings
bg: Настройки за локализация
da: Kultur settings
fr: Paramètres du langage
sr_sp_cyrl: Параметри културе
tr: Kültürel Dil Ayarları

source: Meta settings
bg: Мета-настройки
fr: Meta paramètres
sr_sp_cyrl: Мета параметри
tr: Meta Ayarları

# MISC_SETTINGS
source: Miscellaneous settings
bg: Общи настройки
da: Diverse settings
fr: Paramètres divers
sr_sp_cyrl: Разни параметри
tr: Diğer Ayarlar

# MODULE_SPECIAL_SETTINGS
source: Specific Module settings
bg: Модулни настройки
da: Specifik modul settings
fr: Paramètres spécifiques
sr_sp_cyrl: Специфични параметри модула
tr: Modüle özgü ayarlar

# SECURITY_USER_SETTINGS
source: Users and Security settings
bg: Настройки за потребителски достъп
da: Bruger og sikkerheds settings
fr: Paramètres de gestion des utilisateurs et de sécurité
sr_sp_cyrl: Параметри корисника и сигурности
tr: Kullanıcılar ve Güvenlik Ayarları

# THEME_LAYOUT_SETTINGS
source: Theme and layout settings
bg: Настройки за теми и макети
da: Tema og layout settings
fr: Paramètres de format d'affichage et de thème
sr_sp_cyrl: Параметри теме и распореда
tr: Stil ve Görünüş ayarları

# SITESETTINGS_ALLOW_NEW_REGISTRATION
source: Allow New Registrations?
bg: Да се позволят ли нови регистрации?
da: Tillad nye registreringer?
fr: Autoriser de nouvelles inscriptions?
sr_sp_cyrl: Дозволити нове регистрације?
tr: Yeni Kullanıcı Üyeliklerine İzin Verilsin mi?

# SITESETTINGS_ALLOW_NEW_REGISTRATION_DESCRIPTION
source: Check this to allow users register themselves. Leave blank for register through User Manager only.
bg: Отметнете тук за да разрешите потребителската регистрация. Оставете празно при регистрация чрез потребителският мениджер.
da: Afkryds denne for at tillade brugere at registrere sig selv. Hvis blank kan brugere kun registreres i bruger administration/manager.
fr: Cocher pour permettre aux utilisateurs de s'inscrire eux-même
sr_sp_cyrl: Селектујте ово да би сте дозволили корисницима да се сами региструју. Оставите празно ако желите да се регистрација врши само кроз Управљање корисницима.
tr: Kullanıcılar kendi başlarına kayıt olabilsinler mi?

# SITESETTINGS_ALT_THEME
source: Alternate theme
bg: Допълнителна тема
da: Alternativt tema
fr: Thème secondaire
sr_sp_cyrl: Алтернативна тема
tr: Alternatif Stil

# SITESETTINGS_ALT_THEME_DESCRIPTION
source: Specify the site level alternate theme here.
bg: Уточнете тук допълнителната тема за съответното ниво.
da: Angiv et alternativt tema for hele sitet.
fr: Spécifier le thème secondaire
sr_sp_cyrl: Овде наведите алтернативну тему на нивоу сајта.
tr: Tüm sitede etkin olacak alternatif stili burada seçin.

# SITESETTINGS_COUNTRY_FILTER
source: Allowed countries
bg: Разрешени държави
da: Tilladte lande
fr: Pays de provenance autorisés
sr_sp_cyrl: Дозвољене земље
tr: Yeni Kullanıcı Kayıtlarına İzin Verilecek Kullanıcıların Ülkeleri

# SITESETTINGS_COUNTRY_FILTER_DESCRIPTION
source: Allowed countries limits country list in RegisterFull page, select 'World' for no filter.
bg: Възможно е да има филтър на държавите в списъка, при опция 'Пълна регистрация'. Оставете 'Земя' (World) за изключване на филтъра.
da: Tilladte lande vises i listen i RegisterFull page (lad den være blank for alle).
fr: Permet de limiter l'accès à certain pays dans le formulaire d'enregistrement. Pour tous les pays, selectionner World
sr_sp_cyrl: Дозвољене земље лимитира листу земалја на страни ПунаРегистрација, да не би имали филтер изаберите 'World'.
tr: İzin Verilen Ülkeler Tam Üyelik tipi seçildiğinde ülkeler listesinde gözükecek ülkeler için kullanılır. Listede bütün ülkeleri görmek için 'World'ü seçin.

# SITESETTINGS_LANGLIST
source: Language list
bg: Списък езици
da: Sprog liste
fr: Liste des langages
sr_sp_cyrl: Листа језика
tr: Dil Listesi:

# SITESETTINGS_LANGLIST_DESCRIPTION
source: This is a list of the languages that the site will support,it's in format <UI-Culture>=<Formatting-Culture>.
bg: Това е списък на езиците които сайтът ще поддържа,те са в формат: <UI-Culture>-<Formatting-Culture>.
da: Listen over sprog dette site understøtter. Det er i formatet <UI-Culture>=<Formatting-Culture>.
fr: Liste des langages au format <UI-Culture>=<Formatting-Culture>.
sr_sp_cyrl: Ово је листа језика које сајт подржава, у формату је <UI-Култура>=<Formatting-Култура>.
tr: Sitenin desteklediği dillerin listesi, formatı <UI-Culture>-<Formatting-Culture>. Örnek. tr-TR;en-US;

# SITESETTINGS_LOGO
source: Logo
bg: Лого
da: Billede
sr_sp_cyrl: Лого

# SITESETTINGS_LOGO_DESCRIPTION
source: Enter the name of logo file here.
bg: Въведете тук името на файла с логото.
da: Indtast navnet på logo filen her.
fr: Fichier logo
sr_sp_cyrl: Овде унесите име лого фајла.
tr: Logo Resminin dosya adı ve yolu.

# SITESETTINGS_PAGE_KEY_PHRASE
source: Default Page Keyphrase
bg: Низ от ключови думи
da: Default tab/side hovedsætning
fr: Phrase clé par défault pour le site
sr_sp_cyrl: Ključna fraza osnovne стране
tr: Varsayılan Sayfa Anahtar Kelime İfadesi

# SITESETTINGS_PAGE_KEY_PHRASE_DESCRIPTION
source: This setting can be used by a module or by a control. It allows you to define a common message for the entire portal e.g. Welcome to x portal! This can be used for search engine optimisation. It allows you to define a keyword rich phrase to be used throughout your portal.
bg: Тази опция може да се ползва от модул или контрола. Тя позволява да се дефинира общо съобщение за целия портал. Например, 'Добре дошли в Портал Хикс!'. Може да се ползва за оптимизация на търсачките. Опцията позволява да дефинирате низ от ключови думи който да се ползва из целия портал.
da: Denne setting kan benyttes af et modul eller en kontrol. Den gør dig istand til at definere en fælles besked for hele portalen, f.eks: Velkommen til portal X. Dette kan benyttes ved søgemaskine optimering. Du har mulighed for a definere en sætning med mange nøgleord der benyttes overalt.
fr: Ce paramètre optionnel vous permet de définir un message commun pour tout le portail, par exemple "Bienvenue sur le portail x !". Il peut être utilisé pour optimiser les moteurs de recherche et est accessible aux modules ou aux controles.
sr_sp_cyrl: Овај параметар може бити употребљен од стране модула или контроле. Омогућује вам да дефинишете заједничку поруку за цели портал. Нпр. Добродошли на x Портал! Ово може бити искориштено за оптимизацију претраживача. Омогућује вам да дефинишете богату кључну фразу која ће се користити кроз ваш портал.
tr: Bu ayar ya bir modül ya da bir kontrol tarafından kullanılabilir, Bütün site için genel bir mesaj tanımlanmasını sağlar. ör. X Sitesine Hoşgeldiniz. Burası arama motorları ile optimizasyon için kullanılabilir. Bunun dışında bu alan size anahtar kelime ve veya ifade tanımlamanıza izin verir.

# SITESETTINGS_PAGE_LAYOUT
source: Page layout
bg: Макет на страница
da: Predefineret layout
fr: Style des pages
sr_sp_cyrl: Распоред стране
tr: Sayfa Tasarım Şablonu

# SITESETTINGS_PAGE_LAYOUT_DESCRIPTION
source: Specify the site level page layout here.
bg: Уточнете тук макета на страницата за съответното ниво.
da: Denne setting bestemmer side layout for hele sitet.
fr: Definit le style de page utilisé sur ce site.
sr_sp_cyrl: Овде наведите распоред стране на нивоу сајта.
tr: Tüm sitede etkin olacak tasarım şablonunu seçin.

# SITESETTINGS_PAGE_META_DESCRIPTION
source: Default Page Description
bg: 'Description' на страницата
da: Default tab/side beskrivelse
fr: Description de la page
sr_sp_cyrl: Опис основне стране
tr: Varsayılan Sayfa Açıklaması

# SITESETTINGS_PAGE_META_DESCRIPTION_DESCRIPTION
source: This setting is to help with search engine optimisation. Enter a default description (Not too long though. 1 paragraph is enough) that describes your portal.
bg: Тази опция оптимизира индексирането. Въведете кратко описание на свободен текст за същността на вашия сайт.
da: Denne setting hjælper ved søgemaskine optimering. Angiv en default beskrivelse der beskriver din portal (ikke for lang - en sætning er nok!).
fr: Ce paramètre permet d'aider les moteur de recherche à référencer ce portail. Taper une description (pas trop longue, un paragraphe suffit) de votre site.
sr_sp_cyrl: Овај параметар помаже оптимизацији претраживача. Унесите основни опис (Не сувише дугачак. 1 параграф је довољан) који описује ваш портал.
tr: Bu ayar arama motorları ile optimizasyona yardım için kullanılır. Siteniz için varsayılan bir açıklama girin ama çok uzun olmasın. 1 paragraf tavsiye edilir.

# SITESETTINGS_PAGE_META_ENCODING
source: Default Page Encoding
bg: 'Encoding' по подразбиране
da: Default tab/side encoding
fr: Contenu par default
sr_sp_cyrl: Enkodiranje osnovne стране
tr: Varsayılan Sayfada kullanılan encoding

# SITESETTINGS_PAGE_META_ENCODING_DESCRIPTION
source: Every time your browser returns a page it looks to see what format it is retrieving. This allows you to specify the default content type.
bg: При всяко зареждане на страница, браузера визуализира документа според посочения 'content-type encoding'
da: Hver gang din browser henter en side kikker den efter hvilket format siden er i. Dette tillader dig at angive default content type.
fr: Chaque fois que le navigateur affiche une page, il vérifie le format de celle-ci. Celà permet de spécifier le type par défault.
sr_sp_cyrl: Сваки пут када ваш browser врати страну он гледа у којем је формату. Овде можете навести основни тип садржаја.
tr: Internet tarayıcınız sayfayı yüklerken, içerik tipine göre yükler. Bu ayar sayfanızda hangi içerik tipinin kullanılacağını belirler.

# SITESETTINGS_PAGE_META_KEYWORDS
source: Default Page Keywords
bg: 'Meta keywords' на страницата
da: Default tab/side nøgleord
fr: Mots clés par défault pour le site
sr_sp_cyrl: Кључне речи основне стране
tr: Varsayılan Sayfa Anahtar Kelimeleri

# SITESETTINGS_PAGE_META_KEYWORDS_DESCRIPTION
source: This setting is to help with search engine optimisation. Enter 1-15 Default Keywords that represent what your site is about.
bg: Тази опция оптимизира индексирането. Въведете 1-15 основни думи описващи същността на вашия сайт (META KEYWORDS DESCRIPTION).
da: Denne setting hjælper ved søgemaskine optimering. Indtast 1-15 nøgleord der repræsenterer/beskriver dit website.
fr: Ce paramètre permet d'aider les moteur de recherche à référencer ce portail. Taper une liste de mots caractéristiques de votre site.
sr_sp_cyrl: Овај параметар помаже оптимизацији претраживача. Унесите 1-15 основних кључних речи које описују ваш сајт.
tr: Bu ayar arama motorları ile optimizasyona yardım için kullanılır. Buraya sayfa ile ilgili 1-15 arası anahtar kelime girin.

# SITESETTINGS_PAGE_META_OTHERS
source: Default Additional Meta Tag Entries
bg: Допълнителни 'meta-tags'
da: Ekstra default meta tags
fr: Meta balises additionnelles
sr_sp_cyrl: Основни додатни мета таг уноси
tr: Varsayılan Sayfaya Ek Meta Tagları

# SITESETTINGS_PAGE_META_OTHERS_DESCRIPTION
source: This setting allows you to enter new tags into the Tab / Page's HEAD Tag. As an example we have added a portal tag to identify the version, but you could have a meta refresh tag or something else like a css reference instead.
bg: Тази опция позволява да се въвеждат нови тагове в 'HEAD' тага на класьори / страници. Например, сме въвели 'portal' таг за идентификация на версията, но вместо това вие може да имате 'meta-refresh' таг или референция към каскаден стил 'css'.
da: Denne setting muliggør at du kan angive nye tags i tab/side'ens HEAD tag. Som et eksempel har vi tilføjet et portal tag for at identitificere version, men du kan også indtaste et meta refresh tag, eller en css reference i stedet for.
fr: Ce paramètre vous permet d'ajouter d'autres balises dans le <HEAD> de la page. Par exemple, ajouter une balise représentant la version, ou représentant une référence CSS.
sr_sp_cyrl: Овај параметар вам омогућује да унесете нове тагове у HEAD Tag Одељка / Стране. Као један пример додали смо портал таг да идентификујемо верзију, али ви можете додати мета таг освежавања или нешто друго као css референцу нпр.
tr: Bu ayar varsayılan sayfada head tagları arasına fazladan tag koymanızı sağlar. Örneğin şu an kullanılmakta olan sitenin kullandığı rainbow sürümü burada yazılabilir, ya da diğer meta tagları ör. meta refresh tagı veya onun yerine CSS(Cascading Style Sheet) referansı kullanılabilir.

# SITESETTINGS_PAGE_TITLE
source: Default Page Title
bg: Заглавие на страница
da: Tab titel
fr: Titre de la page
sr_sp_cyrl: Osnovni наслов стране
tr: Varsayılan Sayfa Başlığı

# SITESETTINGS_PAGE_TITLE_DESCRIPTION
source: Allows you to enter a default tab / page title (Shows at the top of your browser).
bg: Ви се дава възможност да вмъкнете класьор или заглавие на страница. (Показва се на горния-десен край на браузера ви).
da: Her indtaster du en default tab/side titel (Vises i toppen af din browser).
fr: Représente le texte affiché sur la barre de titre de votre navigateur
sr_sp_cyrl: Омогућује вам да унесете основни наслов одељка / стране (приказује се у врху вашег browsera).
tr: Bu ayar varsayılan sayfanın başlığını yazılmasını sağlar, bu başlık Internet tarayıcınızın üstünde gözükür.

# SITESETTINGS_PAGE_URL_KEYWORD
source: A Default Keyword To Identify all Tabs / Pages
bg: Обща дума за идентификация на всички класьори и страници
da: Angiver et default nøgleord der identificerer alle tabs/sider
fr: Mot clef pour identifier toutes les pages
sr_sp_cyrl: Основна кљична реч да идентификује све Одељке / Стране
tr: Tüm sayfaları ifade eden varsayılan anahtar kelime.

# SITESETTINGS_PAGE_URL_KEYWORD_DESCRIPTION
source: This setting is not fully implemented yet. It was to help with search engine optimisation by allowing you to specify a default keyword that would appear in your url.
bg: Тази опция е частично имплементирана. Оптимизира индексирането на търсещите машини като дефинирате ключова дума по подразбиране която ще се покаже на вашето URL.
da: Denne setting er ikke fuldt implementeret endnu. Den skal hjælpe ved søgemaske optimering ved at du kan angive et default nøgleord der vises i din sites url.
fr: Ce paramètre n'est pas encore implémenté. Il sera utilisé par les moteurs de recherche
sr_sp_cyrl: Овај параметар још увек није у потпуности имплементиран. Помаже оптимизацији претраживача омогућујући да унесете основне кључне речи које би се појавиле у вашем url-у.
tr: Henüz tam olarak yapılmadı bu bölüm. Bu ayar arama motorları ile optimizasyona yardım için kullanılır. Size Internet (URL) adresinde gözükecek bir anahtar kelime kullanmanızı sağlar.

# SITESETTINGS_REGISTER_FULL
source: RegisterFull
bg: Пълна регистрация
da: Registrér fuld
fr: Complète
sr_sp_cyrl: ПунаРегистрација
tr: Tam Üyelik

# SITESETTINGS_REGISTER_SIMPLE
source: Register
bg: Регистрация
da: Registrér
fr: Simple
sr_sp_cyrl: Регистрација
tr: Standart Üyelik

# SITESETTINGS_REGISTER_TYPE
source: Register Type
bg: Вид на регистрацията
da: Registrér type
fr: Page d'inscription
sr_sp_cyrl: Тип регистрације
tr: Üyelik Tipi

# SITESETTINGS_REGISTER_TYPE_DESCRIPTION
source: Choose here how Register Page should look like.
bg: Изберете изгледът на страницата за регистрация.
da: Vælg her hvorledes registreringssiden skal se ud
fr: Choisir l'apparence de la page d'inscription
sr_sp_cyrl: Овде изаберите како страница за регистрацију треба да изгледа.
tr: Üyelik sayfasındaki formun nasıl görüneceğini belirleyin.

# SITESETTINGS_SHOW_MODIFIED_BY
source: Show modified by
bg: Покажи 'Последна редакция'
da: Vis rettet af
fr: Afficher "modifié par"
sr_sp_cyrl: Покажи мењао
tr: Güncelleyeni göster

# SITESETTINGS_SHOW_MODIFIED_BY_DESCRIPTION
source: Check to show by whom the module is last modified.
bg: Отметката показва, кой последен е модифицирал този модул.
da: Tænder/slukker 'Vis rettet af'
fr: Cocher pour afficher le nom du dernier utilisateur ayant modifié le module
sr_sp_cyrl: Селектујте да се покаже ко је задњи мењао модул.
tr: Bu bölümü en son güncelleyeni görmek için işaretleyin.

# SITESETTINGS_SITE_PATH
source: Site Path
bg: Път до сайт
da: Portal sti
fr: Chemin du site
sr_sp_cyrl: Путања сајта
tr: Site Dizin Yolu

# SITESETTINGS_SITE_TITLE
source: Site Title
bg: Заглавие на сайт
da: Portal titel
fr: Titre du site
sr_sp_cyrl: Наслов сајта
tr: Site Başlığı

# SITESETTINGS_TERMS_OF_SERVICE
source: Terms file name
bg: Име на файл с Общи условия
da: Service betingelser filnavn
fr: Fichier contenant les "Conditions générales"
sr_sp_cyrl: Име фајла услова
tr: Hizmet Şartları Dosyası

# SITESETTINGS_TERMS_OF_SERVICE_DESCRIPTION
source: Type here a file name used for showing terms and condition in each register page. Provide localized version adding _<culturename>. E.g. Terms.txt, will search for Terms.txt and for Terms_en-US.txt
bg: Напишете име на файл за изобразяване на 'Общи условия за ползване' на всяка регистрирана страница. Осигурете локализираната версия, добавяйки '_<код държава>' към името на файла ви. Например, 'Terms.txt' ще търси за 'Terms_bg-BG.txt'
da: Angiv her et navn på en fil hvori der står service-og-vilkår-for-anvendelse til bruger registrerings siden. Der søges automatisk efter sprog ved at tilføje _<culturename>. Eksempel: Terms.txt. Der søges nu først efter Terms.txt og dernæst efter Terms_da.txt (eller Terms_da-DK.txt)
fr: Ce fichier texte contient les conditions générales disponible dans la page d'inscription (version localisée)
sr_sp_cyrl: Унесите овде име фајла који ће приказивати правила и услове на свакој страни за регистрацију. Обезбедите локализоване верзије додајући _<imekulture>. Нпр Terms.txt, ће тражити за Terms.txt и за Terms_en-US.txt.
tr: Buraya üyelik sırasında kullanıcılara gösterilmek üzere kullanılacak hizmet şartlarını içeren bir dosya adı yazın. Hizmet şartları kişinin o an kullandığı kültür dilini göre gösterilir. Bu yüzden dökümanı diğer dillerdeki sürümlerini dosyaAdi_<dil> şeklinde kaydedin. Örneğin Terms.txt, dosyasının Amerika için sürümü Terms_en-US.txt şeklinde kaydedilmelidir.

# SITESETTINGS_THEME
source: Theme
bg: Тема
da: Tema
fr: Thème
sr_sp_cyrl: Тема
tr: Stil

# SITESETTINGS_THEME_DESCRIPTION
source: Specify the site level theme here.
bg: Уточнете тук темата за съответното ниво.
fr: Thème principal du site
sr_sp_cyrl: Овде наведите тему на нивоу сајта.
tr: Tüm sitede etkin olacak stili burada seçin.

source: Abstract
bg: Описание
da: Abstrakt
sr_sp_cyrl: Апстракт
tr: Özet

# ACCEPT
source: I Accept Terms and conditions
bg: Съгласен съм и приемам условията
da: Accepter betingelser og omstændigeheder
fr: J'accepte
pl: Akceptuję warunki
ru: Я принимаю постановления и условия
sr_sp_cyrl: Прихватам правила и услове
tr: Tüm anlaşma koşullarını kabul ediyorum
uk: Я приймаю Стандартні Умови
zh_tw: 接受

# ACCEPT_TERMS
source: I Accept Terms and conditions
bg: Аз приемам Обшите условие за ползване
fr: J'accepte les conditions
sr_sp_cyrl: Прихватам правила и услове

source: Access Denied
fr: Accès interdit
sr_sp_cyrl: Приступ одбијен

# ACCESS_DENIED_MESSAGE
source: Either you are not currently logged in, or you do not have access to this tab page within the portal. Please contact the portal administrator to obtain access.
bg: Не сте се логнали или нямате права за достъп до тази страница. Моля, свържете се с администратора.
da: Enter er du ikke logget ind eller også har du ikke tilgang til denne tabside i portalen. Kontakt portal administratoren for at få tilgang.
fr: Soit vous n'êtes pas inscrit, soit vous n'avez accès à cette page. Veuillez contacter l'administrateur
pl: Nie jesteś zalogowany lub nie masz dostępu do wybranej strony. Skontaktuj się z administratorem portalu by uzyskać dostęp.
ru: Либо Вы ещё не выполнили вход в систему, либо Вы не имеете прав доступа к этой закладке. Обратитесь к Администратору для получения прав.
sr_sp_cyrl: Или тренутно нисте пријављени или немате приступ овом одељку унутар портала. Контактирајте администратора како би сте обезбедили приступ.
tr: Ya henüz sisteme giriş yapmadınız ya da bu sayfaya bu site içinde erişim izniniz yok. Lütfen Site yöneticisi ile kontak kurun.
uk: Або Ви ще не зробили вхід в систему, або ви не маєте прав доступу до цієї закладинки в порталі. Будьласка зверніться до адміністратора порталу для одержання прав доступу.
zh_tw: 你沒有存取此頁面的權利或者是你尚未登入.如果有疑問請向管理者連絡

source: Access Denied
bg: Достъп забранен
da: Ingen adgang
fr: Accès interdit
pl: Brak dostępu
ru: Доступ Запрещён
sr_sp_cyrl: Приступ одбијен
tr: Erişim Engellendi
uk: Доступ заборонено
zh_tw: 存取拒絕

# ACCOUNT_INFO
source: Account informations
bg: Акаунт информация
da: Bruger information
fr: Codes d'accès au site
pl: Informacje o koncie
ru: Сведения о бюджете
sr_sp_cyrl: Информације о налогу
tr: Kullanıcı Bilgileri
uk: Інформація про бюджет
zh_tw: 帳號資訊

source: Account login
bg: Достъп до акаунт
da: Bruger login
fr: Identifiant
pl: Login konta
ru: Бюджет пользователя
sr_sp_cyrl: Пријава
tr: Kullanıcı Girişi
uk: Бюджет входу
zh_tw: 帳號登入

source: Add
bg: Добавяне
da: Tilføj
fr: Ajouter
pl: Dodaj
ru: Добавить
sr_sp_cyrl: Додај
tr: Ekle
uk: Додати
zh_tw: 新增

# ADD_ARTICLE
source: Add
bg: Добавяне
da: Tilføj artikel
fr: Ajouter
sr_sp_cyrl: Додај
tr: Makale Ekle

# ADD_DOCUMENT
source: Add new document
bg: Добавяне на нов документ
da: Tilføj nyt dokument
fr: Ajouter un document
pl: Dodaj nowy dokument
ru: Добавить новый документ
sr_sp_cyrl: Додај нови документ
tr: Döküman Ekle
uk: Додати новий документ
zh_tw: 新增文件

source: Add new
bg: Добавяне на нов
da: Tilføj ny
fr: Ajouter un nouveau
pl: Dodaj nowy
ru: Добавить новый
sr_sp_cyrl: Додај нво
tr: Yeni Ekle
uk: Додати Новий
zh_tw: 新增

source: Add new user
bg: Добавяне на нов потребител
da: Tilføj ny bruger
fr: Ajouter un nouvel utilisateur
pl: Dodaj nowego użytkownika
ru: Добавить нового пользователя
sr_sp_cyrl: Додај новог корисника
tr: Kullanıcı Ekle
uk: Додати нового Користувача
zh_tw: 新增使用者

source: Add Portal
bg: Добавяне на Портал
da: Tilføj portal
fr: Ajouter un portail
pl: Dodaj portal
ru: Добавить Портал
sr_sp_cyrl: Додај портал
tr: Site Ekle
uk: Додати Портал
zh_tw: 新增portal

source: Address
bg: Адрес
da: Adresse
fr: Adresse
pl: Adres
ru: Адрес
sr_sp_cyrl: Адреса
tr: Adres
uk: Адреса
zh_tw: 住址

# ADDTAB
source: Add New Tab
bg: Добавяне на нов класьор
da: Tilføj ny tab
fr: Ajouter une page
pl: Dodaj Nową Zakładkę
ru: Добавить Новую Закладку
sr_sp_cyrl: Додај нови одељак
tr: Sayfa Ekle
uk: Додати нову Закладку
zh_tw: 新增頁面
