Repository: arrioja/shared-citroen
Catalog: portal/Resources/Rainbow.*.resx
Languages: bg, da, fr, pl, ru, sr_sp_cyrl, tr, uk, zh_tw

# SIGNIN_PWD_REQUESTED
source: The password you have requested is:
bg: Паролата която заявихте е:
da: Password du bad om:
fr: Le mot de passe demandé est :
pl: Żądane hasło to:
ru: Пароль, который Вы запросили:
sr_sp_cyrl: Лозинка коју сте тражили је:
tr: Talep ettiğiniz şifreniz:
uk: Пароль, що Ви замовили:

# SIGNIN_PWD_TO
source: Password to:
bg: Парола до:
da: Password til:
fr: Mot de passe à
pl: Hasło do:
ru: Пароль к:
sr_sp_cyrl: Лозинка за:
tr: Şifre (Kime):
uk: Пароль до:

# SIGNIN_PWD_WAS_SENT
source: Your password has been sent to the email address you provided.
bg: Паролата е изпратена до посочения Е-мейл адрес.
da: Dit password er nu sendt til den indtastede email adresse.
fr: Votre mot de passe a été envoyé à l'adresse email spécifiée lors de votre inscription
pl: Twoje hasło zostało wysłane na podany adres.
ru: Ваш пароль был отослан по указанному адресу Эл-почты.
sr_sp_cyrl: Ваша лозинка је послана на email адресу коју сте обезбедили.
tr: Şifreniz e-posta adresinize gönderildi.
uk: Ваш пароль було відіслано на адресу, що запропановано.

# SIGNIN_SEND_PWD
source: Send Password
bg: Изпращане на парола
fr: Mot de passe oublié
pl: Wyślij Hasło
ru: Отослать пароль
sr_sp_cyrl: Пошаљи лозинку
tr: Şifreyi Gönder
uk: Відіслати пароль

# SIGNIN_THANK_YOU
source: Thank you and we hope you enjoy your visit to
bg: Благодарим ви! Надяваме се, да прекарвате приятно в
da: Mange tak og vi håber du har haft glæde af dit besøg hos
fr: Merci, et bonne visite du site
pl: Dziękujemy i mamy nadzieję, że wizyta była miła
ru: Спасибо Вам, и мы надеемся на приятные впечатления от визита
sr_sp_cyrl: Хвала вам и надамо се да ћете уживати у вашој посети на
tr: Teşekkürler, umarız sayfamızı ziyaretinizden memnun kalmışsınızdır. Saygılar
uk: Дякуємо Вам та сподіваємось на візит до

# SIGNIN_YOU_CAN_LOGIN_FROM
source: You can login from
bg: Може да влезете от
da: Du kan logge in her
fr: Vous pouvez vous enregistrer sur le site à l'adresse
pl: Zaloguj się z
ru: Вы можете выполнить вход с
sr_sp_cyrl: Можете се пријавити на
tr: Sisteme giriş için
uk: Ви можете зробити вхід з

source: Site Path
bg: Път сайт
da: Site sti
fr: URL du site
sr_sp_cyrl: Путања сајта
tr: Site Yolu

source: Site Title
bg: Заглавие на сайт
da: Site titel
fr: Titre du site
sr_sp_cyrl: Наслов сајта
tr: Site Başlığı

# SITESETTINGS_REGISTER_MODULEID
source: Register Module ID
fr: Enregistrer l'ID du module
sr_sp_cyrl: Региструј ID модула

# SITESETTINGS_REGISTER_MODULEID_DESCRIPTION
source: Some custom registration may require additional settings, type here the ID of the module from where we should load settings (0= not used). Usually this module is added in an hidden area.
fr: Un formulaire personalisé d'inscription peut nécessiter des paramètres supplémentaires. Indiquer l'ID du module où l'on peut trouver ces paramètres (0 si non utilisé). Générallement, ce module est dans un zone cachée.
sr_sp_cyrl: Неке прилагођене регистрације могу захтевати додатне параметре, унесите овде ID модула са којег би требали учитати параметре (0= није употребљена). Обично је овај модул додан у скривеном пољу.

source: Start date
bg: Начална дата
da: Start dato
fr: Date de début
sr_sp_cyrl: Датум почетка
tr: Başlangıç Tarihi

source: Subject
bg: Относно
da: Angående
fr: Sujet
pl: Temat
ru: Тема
sr_sp_cyrl: Субјект
tr: Konu
uk: Тема
zh_tw: 主題

source: Submit
bg: Изпращане
da: Benyt
fr: Executer
pl: Wyślij
ru: Подтвердить
sr_sp_cyrl: Пошаљи
tr: Gönder
uk: Прийняти
zh_tw: 傳送

source: Subtitle
bg: Подзаглавие
da: Undertitel
fr: Sous titre
pl: Podtytuł
ru: Подзаголовок
sr_sp_cyrl: Поднаслов
tr: Alt Başlık
uk: Підзаголовок
zh_tw: 次標題

# SURVEY_ADDNEWOPTION
source: Add New Option
fr: Ajouter un nouveau choix
sr_sp_cyrl: Додај нову опцију

# SURVEY_ADDOPTBELOW
source: Add to 'Options' Below
fr: Ajouter aux options ci-dessous
sr_sp_cyrl: Додај у 'Опције' испод

source: Survey Details Options
fr: Détails des choix
sr_sp_cyrl: Опције детаља анкете

# SURVEY_NEWOPTION
source: New Option
fr: Nouveau choix:
sr_sp_cyrl: Нова опција

# SURVEY_OPTION_ERR
source: Please, insert the option.
fr: Taper au moins un choix
sr_sp_cyrl: Унесите опцију.

# SURVEY_OPTIONS
source: Options
fr: Choix:
sr_sp_cyrl: Опција

# SURVEY_QUESTION
source: Question
sr_sp_cyrl: Питање

# SWI_PUBLISH
source: Publish
bg: Публикуване
da: Publisér
fr: Publier
pl: Opublikuj
ru: Публикация
sr_sp_cyrl: Објави
tr: Yayınla
uk: Публікація

# SWI_ROLESAPPROVING
source: Approve roles
bg: Одобри роли
da: Godkend roller
fr: Groupes autorisés à valider
sr_sp_cyrl: Улоге које одобравају
tr: Onaylama Hakkına Sahip Kullanıcı Grupları

# SWI_ROLESPUBLISHING
source: Authorized publishing roles
bg: Оторизирани роли за да публикуват
da: Roller der må publisere
fr: Groupes autorisés à publier
pl: Role uprawnione do publikacji
ru: Авторизированные роли к публикации
sr_sp_cyrl: Ауторизоване улоге објављивања
tr: Yayınlama Hakkına Sahip Kullanıcı Grupları
uk: Авторизовані ролі публікацій

# SWI_SUPPORTWORKFLOW
source: Enable workflow support
bg: Вкл. на поточната обработка (workflow)
da: Tillad workflow support
fr: Gestion de la publication activé
pl: Włącz wsparcie dla workflow
ru: Включить поддержку документооборота
sr_sp_cyrl: Омогући workflow подршку
tr: İş Akışı Desteğini Aç
uk: Дозвіл підтримки процесу

# SWI_SWAPTOPRODUCTION
source: Switch to production version
bg: Превключване към публична версия
da: Skift til produktions version
fr: Vers la version de production
pl: Przełącz do wersji produkcyjnej
ru: Переход к рабочей версии
sr_sp_cyrl: Пребаци се на радну верзију
tr: Yayınlanan Sürüme geç
uk: Перехід до робочої версії

# SWI_SWAPTOSTAGING
source: Switch to staging version
bg: Превключване към тестова версия
da: Skift til pre-produktions version
fr: Vers la version de brouillon
pl: Przełącz do wersji próbnej
ru: Переход к демо. Версии
sr_sp_cyrl: Пребаци се на јавну верзију
tr: Yayınlanmak için bekleyen sürüme geç
uk: Перехід до демонстраційної версії

# TAB_DELETE_FAILED
source: Delete failed. There are still modules on the tab you are trying to delete or there are other tabs linked to it. Please remove all modules and linked tabs before attempting to delete again.
bg: Изтриването бе неуспешно. Все още има модули или класьори прикрепени към даден класьор. Моля, премъхнете първо всички свързани модули или класьори преди да опитате пак.
da: Fejl ved sletning. Slet først alle moduler på en side og alle linkede tabs før du sletter en tabside.
fr: Erreur de suppression. Il y a encore des modules dans la page à supprimer ou une autre page fait réfférence à celle-ci. Veuillez supprimer tous les modules avant d'essayer de supprimer cette page.
pl: Bład przy usuwaniu. Na zakładce, którą chcesz usunąć są wciąż moduły lub istnieją inne powiązane zakładki. Usuń wszystkie moduły i powiązane zakładki przed ponowną próbą usunięcia.
ru: Ошибка Удаления. Пожалуйста, перед удалением закладки удалите связанные с ней модули.
sr_sp_cyrl: Брисање неуспешно. Још увек постоје модули у одељку који покушавате да обришете или постоје линковани одељци. Пре него што покушате опет уклоните модуле и линкове одељака.
tr: Silme başarısız oldu. Lütfen bu sayfaya bağlı tüm modülleri silip tekrar deneyin.
uk: Невдача видалення.
zh_tw: 刪除失敗.刪除此頁面之前請先將相關頁面刪除

# TAB_NAME
source: New Tab (insert name)
bg: Нов класьор (въведете име)
da: Ny tab (angiv navn)
fr: Nouvelle page (taper son nom)
pl: Nowa Zakładka (wstaw nazwę)
ru: Новая закладка (вставьте Название)
sr_sp_cyrl: Нови одељак (унесите име)
tr: Yeni Sayfa (Adı)
uk: Нова Закладка (вставте назву)
zh_tw: 新增頁面

# TAB_PARENT
source: Parent tab
bg: Родителски класьор
da: Forældre tab
fr: Page parente
pl: Zakładka nadrzędna
ru: Вышестоящая Закладка
sr_sp_cyrl: Родитељски одељак
tr: Bağlı Olduğu Sayfa
uk: Вищестоящий
zh_tw: 父類別

# TABKEYPHRASE
source: Default Tab / Page Keyphrase
bg: Низ от ключови думи за класьор / страница
fr: Phrase par défaut de la page
sr_sp_cyrl: Основна кључна фраза Одељка / Стране
tr: Varsayılan Sayfa / Sayfa Anahtar Kelime İfadesi

# TABKEYPHRASE_DESCRIPTION
source: This setting can be used by a module or by a control. It allows you to define a common message for the entire portal e.g. Welcome to x portal! This can be used for search engine optimisation. It allows you to define a keyword rich phrase to be used throug
bg: Тази опция може да се ползва от модул или контрола. Тя позволява да се дефинира общо съобщение за целия портал. Например, 'Добре дошли в Портал Хикс!'. Може да се ползва за оптимизация на търсачките. Опцията позволява да дефинирате низ от ключови думи който да се ползва из целия портал.
fr: Ce paramètre optionnel vous permet de définir un message commun pour tout le portail, par exemple "Bienvenue sur le portail x !". Il peut être utilisé pour optimiser les moteurs de recherche et est accessible aux modules ou aux controles.
sr_sp_cyrl: Овај параметар може бити употребљен од стране модула или контроле. Омогућује вам да дефинишете заједничку поруку за цели портал. Нпр. Добродошли на x Портал! Ово може бити искориштено за оптимизацију претраживача. Омогућује вам да дефинишете богату кључну фразу која ће се користити кроз ваш портал.
tr: Bu ayar ya bir modül ya da bir kontrol tarafından kullanılabilir, Bütün site için genel bir mesaj tanımlanmasını sağlar. ör. X Sitesine Hoşgeldiniz. Burası arama motorları ile optimizasyon için kullanaılabilir. Bunu dışında bu alan size anahtar kelime ve veya ifade tanımlamanıza izin verir.

# TABLAYOUT
source: Default Layout
bg: Макет по подразбиране
fr: Présentation par défault
pl: Domyślny wygląd
ru: Расположение по умолчанию
sr_sp_cyrl: Основни распоред
tr: Tasarım Şablonu
uk: Стандартне Розміщення
zh_tw: 預設的外觀

# TABLEEDIT_MSG_CONNECT
source: Please connect to a database... (check settings)
fr: Accès impossible à la base de données (vérifier vos paramètres de connexion)
sr_sp_cyrl: Конектујте се на базу... (проверите параметре)

# TABLEEDIT_SELECT_TABLE
source: Select a Table
fr: Sélectionner une table
sr_sp_cyrl: --Изаберите табелу--

# TABMETADESCRIPTION
source: Default Tab / Page Description
bg: 'Meta keywords' на класьор / страница
fr: Description par défaut de la page
sr_sp_cyrl: Опис основних Одељак / Страна
tr: Varsayılan Sayfa / Sayfa Açıklaması

# TABMETADESCRIPTION_DESCRIPTION
source: This setting is to help with search engine optimisation. Enter a default description (Not too long though. 1 paragraph is enough) that describes your portal.
bg: Тази опция оптимизира индексирането. Въведете кратко описание на свободен текст за същността на вашия сайт.
fr: Ce paramètre permet d'aider les moteur de recherche à référencer ce portail. Taper une description (pas trop longue, un paragraphe suffit) de votre site.
sr_sp_cyrl: Овај параметар помаже оптимизацији претраживача. Унесите osnovni opis (Ne suviše dugačak. 1 paragraf је dovoljan) koji opisuje vaš portal.
tr: Bu ayar arama motorları ile optimizasyona yardım için kullanılır. Siteniz için varsayılan bir tanım girin ama çok uzun olmasın. 1 paragraf tavsiye edilir.

# TABMETAENCODING
source: Default Tab / Page Encoding
bg: 'Encoding' по подразбиране за класьор / страница
fr: Encodage par défaut de la page
sr_sp_cyrl: Engoding основних Одељак / Страна
tr: Varsayılan Sayfa / Sayfada kullanılan encoding

# TABMETAENCODING_DESCRIPTION
source: Every time your browser returns a page it looks to see what format it is retrieving. This allows you to specify the default content type.
bg: При всяко зареждане на класьор / страница, браузера визуализира документа според посочения 'content-type encoding'
fr: Chaque fois que le navigateur affiche une page, il vérifie le format de celle-ci. Celà permet de spécifier le type par défault.
sr_sp_cyrl: Сваки пут када ваш browser врати страну он гледа у којем је формату. Овде можете навести основни тип садржаја.
tr: Internet tarayıcınız sayfayı yüklerken, içerik tipine göre yükler. Bu ayar sayfanızda hangi içerik tipinin kullanılacağını belirler.

# TABMETAKEYWORDS
source: Default Tab / Page Keywords
bg: 'Meta keywords' на класьор / страница
fr: Mots clés Encodage par défaut de la page
sr_sp_cyrl: Кључне речи osvnovnih Одељак / Страна
tr: Sayfa Meta Tagi Anahtar Kelimeleri

# TABMETAKEYWORDS_DESCRIPTION
source: This setting is to help with search engine optimisation. Enter 1-15 Default Keywords that represent what your site is about.
bg: Тази опция оптимизира индексирането. Въведете 1-15 основни думи описващи същността на вашия сайт (META KEYWORDS DESCRIPTION).
fr: Ce paramètre permet d'aider les moteur de recherche à référencer ce portail. Taper une liste de mots caractéristiques de votre site.
sr_sp_cyrl: Овај параметар помаже оптимизацији претраживача. Унесите 1-15 основних кључних речи које описују ваш сајт.
tr: Bu ayar arama motorları ile optimizasyona yardım için kullanılır. Buraya sayfa ile ilgili 1-15 arası anahtar kelime kullanın.

# TABMETAOTHER
source: Default Additional Meta Tag Entries
bg: Допълнителни 'meta-tags'
fr: Meta balises additionnelles
sr_sp_cyrl: Основни додатни мета таг уноси
tr: Varsayılana ek olarak kullanılabillecek meta tagler bu alana yazılabilir.

# TABMETAOTHER_DESCRIPTION
source: This setting allows you to enter new tags into the Tab / Page's HEAD Tag. As an example we have added a portal tag to identify the version, but you could have a meta refresh tag or something else like a css reference instead.
bg: Тази опция позволява да се въвеждат нови тагове в 'HEAD' тага на класьори / страници. Например, сме въвели 'portal' таг за идентификация на версията, но вместо това вие може да имате 'meta-refresh' таг или референция към каскаден стил 'css'.
fr: Ce paramètre vous permet d'ajouter d'autres balises dans le <HEAD> de la page. Par exemple, ajouter une balise représentant la version, ou représentant une référence CSS.
sr_sp_cyrl: Овај параметар вам омогућује да унесете нове тагове у HEAD Tag Одељка / Стране. Као један пример додали смо портал таг да идентификујемо верзију, али ви можете додати мета таг освежавања или нешто друго као css референцу нпр.
tr: Bu alana sayfadaki head tagleri arasına fazladan meta tagi yazmanız için koyulmuştur. Örneğin şu an kullanılmakta olan sitenin kullandığı rainbow sürümü burada yazılabilir, but bunun dışındaki meta taglerini ör. meta refresh tag veya onun yerine CSS(Cascading Style Sheet) referansı kullanılabilir..

# TABTITLE
source: Title of the tab
bg: Заглавие класьор
fr: Titre de la page
sr_sp_cyrl: Наслов одељка
tr: Sayfa Başlığı

# TABTITLE_DESCRIPTION
source: Allows you to enter a default tab / page title (Shows at the top of your browser).
bg: Позволява да въведете заглавие по подразбиране за класьор / страница (ще се показва на горният край на браузера).
fr: Représente le texte affiché sur la barre de titre de votre navigateur
sr_sp_cyrl: Omogućuje vam da unesete osnovni наслов одељка / стране (prikazuje se у vrhu vašeg browsera).
tr: Buraya sayfanın başlığını yazın, bu başlık Internet tarayıcınızın (Netscape, Mozilla, Internet Explorer) üstünde gözükür.

# TABURLKEYWORD
source: A Default Keyword To Identify all Tabs / Pages
bg: Ключова дума по подразбиране за идентификация на всчики класьори / страници
fr: Mot clef pour identifier toutes les pages
sr_sp_cyrl: Основна кљична реч да идентификује све Одељке / Стране
tr: Tüm sayfaları ifade eden varsayılan anahtar kelime / Sayfalar

# TABURLKEYWORD_DESCRIPTION
source: This setting is not fully implemented yet. It was to help with search engine optimisation by allowing you to specify a default keyword that would appear in your url.
bg: Тази опция е частично имплементирана. Оптимизира индексирането на търсещите машини като дефинирате ключова дума по подразбиране която ще се покаже на вашето URL.
fr: Ce paramètre n'est pas encore implémenté. Il sera utilisé par les moteurs de recherche
sr_sp_cyrl: Овај параметар још увек није у потпуности имплементиран. Помаже оптимизацији претраживача омогућујући да унесете основне кључне речи koje би se pojavile у vašem url-у.
tr: Bu ayar arama motorları ile optimizasyona yardım için kullanılır. Size Internet (URL) adresinde gözükecek bir anahtar kelime kullanmanızı sağlar. Henüz tam olarak yapılmadı bu bölüm.

# TASK_ASSIGNEDTO
source: Assigned To
bg: Възложена на
da: Assigned til
fr: Assigné à
sr_sp_cyrl: Додељено
tr: Yapacak Kişi

# TASK_COMPLETION
source: % Complete
bg: % зъвършена
da: % Færdig
fr: % achèvement
sr_sp_cyrl: % завршено
tr: Tamamlanma Yüzdesi (%)

# TASK_COMPLETION_ERROR
source: Must be an integer from 0 to 100
bg: Трябва да бъде цяло число между 0 и 100
da: Det skal være et tal mellem 0 og 100
fr: Doit être un chiffre en 0 et 100
sr_sp_cyrl: Мора бити цели број између 0 и 100
tr: Bu alan 0-100 arasında bir tamsayı olmalı

# TASK_DESCRIPTION
source: Description
bg: Описание
da: Beskrivelse
sr_sp_cyrl: Опис
tr: Açıklama

source: Task Detail
bg: Задача (подробности)
da: Task detailer
fr: Détail
sr_sp_cyrl: Детаљи задатка
tr: Görev Bilgisi

# TASK_DUEDATE
source: Due Date
bg: Падежна дата
da: Slut dato
fr: Date prévue
sr_sp_cyrl: До датума
tr: Son Tamamlanma Tarihi

# TASK_DUEDATE_ERROR
source: You Must Enter a Valid Due Date
bg: Трбява да въведете правилна падежна дата
da: Du skal indtaste en gyldig slut dato
fr: Date prévue incorrecte
sr_sp_cyrl: Морате унети исправно до датума
tr: Lütfen geçerli bir Son Tamamlanma Tarihi girin

# TASK_PRIORITY
source: Priority
bg: Приоритет
da: Priotet
fr: Priorité
sr_sp_cyrl: Приоритет
tr: Öncelik

# TASK_PRIORITY_0
source: High
bg: Висок
da: Høj
fr: Haute
sr_sp_cyrl: Висок
tr: Yüksek

# TASK_PRIORITY_1
source: Normal
bg: Нормален
sr_sp_cyrl: Нормалан

# TASK_PRIORITY_2
source: Low
bg: Нисък
da: Lav
fr: Basse
sr_sp_cyrl: Низак
tr: Düşük

# TASK_STARTDATE
source: Start Date
bg: Пускова дата
da: Start dato
fr: Date de début
sr_sp_cyrl: Датум почетка
tr: Başlangıç Tarihi

# TASK_STARTDATE_ERROR
source: You Must Enter a Valid Start Date
bg: Трябва да въведете валидна пускова дата
da: Du skal indtaste en gyldig start dato
fr: Date de démarrage incorrecte
sr_sp_cyrl: Морате унети исправно датум почетка
tr: Lütfen geçerli bir Başlangıç Tarihi girin

# TASK_STATE_0
source: Not started
bg: Не стартирана
da: Ikke påbegyndt
fr: Non démarrée
sr_sp_cyrl: Није почето
tr: Henüz başlanmadı

# TASK_STATE_1
source: In progress
bg: Изпълнява се
da: Igang
fr: En cours
sr_sp_cyrl: У прогресу
tr: Yapılıyor

# TASK_STATE_2
source: Complete
bg: Завършена
da: Færdig
fr: Terminé
sr_sp_cyrl: Завршено
tr: Tamamlandı

# TASK_STATUS
source: Status
bg: Статус
fr: Statut
sr_sp_cyrl: Статус
tr: Durum

# TASK_TITLE
source: Title
bg: Заглавие
da: Titel
fr: Titre
sr_sp_cyrl: Наслов
tr: Başlık

# TASK_TITLE_ERROR
source: You must enter a valid title
bg: Трябва да въведете правилно заглавие
da: Du skal indtaste en gyldig titel
fr: Titre incorrect
sr_sp_cyrl: Морате унети исправан наслов
tr: Lütfen geçerli bir Başlık girin

source: Terms of Service
bg: Общи условия за ползване
da: Service betingelse
fr: Conditions d'utilisation
sr_sp_cyrl: Услови услуге
tr: Hizmet Şartları Dosyası
uk: Термін використання

# TERMSOFSERVICE_DESCRIPTION
source: Type here a file name used for showing terms and condition in each register page. Provide localized version adding _<culturename>. E.g. Terms.txt, will search for Terms.txt and for Terms_en-US.txt
bg: Напишете име на файл за изобразяване на 'Общи условия за ползване' на всяка регистрирана страница. Осигурете локализираната версия, добавяйки _<код държава> към името на файла ви. Например, 'Terms.txt' ще търси за 'Terms_bg-BG.txt'
da: Angiv her et navn på en fil hvori der står service-og-vilkår-for-anvendelse til bruger registrerings siden. Der søges automatisk efter sprog ved at tilføje _<culturename>. Eksempel: Terms.txt. Der søges nu først efter Terms.txt og dernæst efter Terms_da.txt (eller Terms_da-DK.txt)
fr: Ce fichier texte contient les conditions générales disponible dans la page d'inscription (version localisée)
sr_sp_cyrl: Унесите овде име фајла који ће приказивати правила и услове на свакој страни за регистрацију. Обезбедите локализоване верзије додајући _<imekulture>. Нпр Terms.txt, ће тражити за Terms.txt и за Terms_en-US.txt.
tr: Buraya üyelik sırasında kullanıcılara gösterilmek üzere kullanılacak hizmet şartlarını içeren bir dosya adı yazın. Hizmet şartları kişinin o an kullandığı kültür dilini göre gösterilir. Bu yüzden dökümanı diğer dillerdeki sürümlerini dosyaAdi_<dil> şeklinde kaydedin. Örneğin Terms.txt, dosyasının Amerika için sürümü Terms_en-US.txt şeklinde kaydedilmelidir.

source: Test Mode
bg: Режим тест
fr: Mode "test"
sr_sp_cyrl: Тест мод
tr: Test Durumu

# TESTMODE_DESCRIPTION
source: Use Test Mode for testing your settings. It will send only one email to the address specified as sender. Useful for testing
bg: Ползвайте тест режимът за да проверите вашите настройки. Ще се праща само един Е-мейл на посоченият адрес на получателя. Полезно за тестове
da: Benyt test mode for at teste dine settings. Der vil kun blive sendt en enkelt email til den specificerede sender adresse. Praktisk til test
fr: Uilisé pour les tests. Il envoie un unique message à l'adresse spécifiée comme expéditeur.
sr_sp_cyrl: Користите овај мод за тестирање ваших параметара. Email ће бити послан само на адресу наведену у пољу пошиљаоца. Корисно за тестирање.
tr: Test modunu kullanın test etmek için. Bu mod sadece Gönderen E-posta adresine test amaçlı olarak bir e-posta gönderir.

source: Theme
bg: Тема
fr: Thème
sr_sp_cyrl: Тема
tr: Stil
uk: Оформлення

# THEME_DESCRIPTION
source: Choose theme for this module
bg: Избор на тема за този модул
da: Vælg tema for dette modul
fr: Sélectionner un thème
sr_sp_cyrl: Изаберите тему за овај модул
tr: Bu modül için bir stil seçin.

# THEMEALT
source: Alternate Theme
bg: Допълнителна темаe
fr: Thème secondaire
sr_sp_cyrl: Алтернативна тема
tr: Alternatif Stil
uk: Альтернативне Оформлення

source: Title
bg: Заглавие
da: Titel
fr: Titre
pl: Tytuł
ru: Заголовок
sr_sp_cyrl: Наслов
tr: Başlık
uk: Заголовок
zh_tw: 標題

source: to
bg: до
da: til
fr: à
pl: do
sr_sp_cyrl: За
tr: Kime

source: Top
bg: Най-горе
fr: Haut
pl: Góra
ru: Верх
sr_sp_cyrl: Горе
tr: Üst
uk: Верх
zh_tw: 上

source: Total
bg: Тотал
pl: Łącznie
sr_sp_cyrl: Укупно
tr: Toplam

# TOURISTIC_AUTO
source: Auto
bg: Авто
sr_sp_cyrl: Ауто
tr: Otomatik

# TOURISTIC_NOFILTER
source: No filter
bg: Без филтър
da: Intet filter
fr: Aucun filtre
sr_sp_cyrl: Нема филтера
tr: Filtreleme Yok

# TOURISTIC_THISMONTH
source: This month only
bg: Само този месец
da: Kun dette måned
fr: Ce mois seulement
sr_sp_cyrl: Само овај месец
tr: Sadece bu ay

# TOURISTIC_THISYEAR
source: This year only
bg: Само тази година
da: Kun dette år
fr: Cette année seulement
sr_sp_cyrl: Само ову годину
tr: Sadece bu sene

# TRANSLATOR_EMAIL
source: manu-dea@hotmail dot it
bg: acampbell@galaxite.net
da: hansen3000@hotmail.com
fr: marcb_empco@hotmail.com
pl: mkepinski@impaq.com.pl
ru: serg_michkovsky@hotmail.com
sr_sp_cyrl: d.kecman@telekomsrpske.com
tr: ozan@rainbow.web.tr
uk: serg_michkovsky@hotmail.com
zh_tw: Ann.chiu@mail.pouchen.com.tw

source: Unchecked users
bg: Неизбрани потребители
da: Brugere ikke valgt
fr: Déselectionner les utilisateurs
pl: Niesprawdzeni użytkownicy
ru: Не проверенные пользователи
sr_sp_cyrl: Неозначени корисници
tr: Kullanıcıların seçimini kaldır
uk: Незареєстровані користувачі
zh_tw: 尚未確認之使用者

source: up to
bg: Нагоре до
da: Op til
fr: jusqu'à
sr_sp_cyrl: до
tr: kadar

source: Update
bg: Обновяване
da: Opdatér
fr: Mettre à jour
pl: Aktualizuj
ru: Обновить
sr_sp_cyrl: Ажурирај
tr: Güncelle
uk: Оновити
zh_tw: 更新

source: Update your profile
bg: Промяна профил
da: Opdatér din profil
fr: Modifier votre profile
sr_sp_cyrl: Ажурирајте свој профил
tr: Kişisel Bilgileri Güncelle

source: Upload file
bg: Качване на файл
da: Upload fil
fr: Uploader un fichier
pl: Przenoszony plik
ru: Загрузить файл
sr_sp_cyrl: Додај фајл
tr: Dosyayı Yükle
uk: Завантажити файл
zh_tw: 上傳檔案
